{"text": "A federally insured credit union must not make or agree to make any prohibited indemnification payment, except as permitted by this chapter.1<FTREF/>, 1 The provisions in this part 750 control to the extent of any inconsistency with § 701.33 of this chapter.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["750"], "part_title": ["PART 750 - GOLDEN PARACHUTE AND INDEMNIFICATION PAYMENTS"], "section": ["750.3"], "section_title": ["§ 750.3   Prohibited indemnification payments."]}}
{"text": "(a) This part describes the obligations of all federally insured credit unions to maintain a records preservation program to identify, store and reconstruct vital records in the event that the credit union's records are destroyed and provides recommendations for restoring vital member services. All credit unions must have a written program that includes plans for safeguarding records and reconstructing vital records. To complement these plans, it is recommended a credit union develop a method for restoring vital member services in the event of a catastrophic act as defined in § 748.1(b) of this chapter. Additionally, the regulation establishes flexibility in the format credit unions may use for maintaining writings, records or information required by other NCUA regulations., (b) Appendix A to this part provides guidance concerning the appropriate length of time credit unions should retain various types of operational records. Appendix B to this part also provides guidance for developing a program for responding to a catastrophic act to ensure duplicate vital records can be used for restoration of vital member services.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["749"], "part_title": ["PART 749 - RECORDS PRESERVATION PROGRAM AND APPENDICES - RECORD RETENTION GUIDELINES; CATASTROPHIC ACT PREPAREDNESS GUIDELINES"], "section": ["749.0"], "section_title": ["§ 749.0   Purpose and scope."]}}
{"text": "(a) This subpart, along with the notice and application procedures in subpart H of part 303 of this chapter, implements the provisions of section 28(a) of the Federal Deposit Insurance Act (12 U.S.C. 1831e(a)) that restrict and prohibit insured state savings associations and their service corporations from engaging in activities and investments of a type that are not permissible for a Federal savings association and their service corporations. This subpart also implements the provision of section 28(d) of the Federal Deposit Insurance Act (12 U.S.C. 1831e(d)) that restricts state and federal savings associations from investing in certain corporate debt securities. The phrase “activity permissible for a Federal savings association” means any activity authorized for a Federal savings association under any statute including the Home Owners' Loan Act (HOLA) (12 U.S.C. 1464 et seq.), as well as activities recognized as permissible for a Federal savings association in regulations issued by the Office of the Comptroller of the Currency (OCC) or in bulletins, orders or written interpretations issued by the OCC, or by the former Office of Thrift Supervision until modified, terminated, set aside, or superseded by the OCC., (b) This subpart does not cover the following activities:, (1) Activities conducted by the insured state savings association other than “as principal”, defined for purposes of this subpart as activities conducted as agent for a customer, conducted in a brokerage, custodial, advisory, or administrative capacity, or conducted as trustee, or in any substantially similar capacity. For example, this subpart does not cover acting solely as agent for the sale of insurance, securities, real estate, or travel services; nor does it cover acting as trustee, providing personal financial planning advice, or safekeeping services., (2) Interests in real estate in which the real property is used or intended in good faith to be used within a reasonable time by an insured savings association or its service corporations as offices or related facilities for the conduct of its business or future expansion of its business or used as public welfare investments of a type and in an amount permissible for Federal savings associations., (3) Equity investments acquired in connection with debts previously contracted (DPC) if the insured savings association or its service corporation takes only such actions as would be permissible for a Federal savings association's or its service corporation's DPC holdings., (c) The FDIC intends to allow insured state savings associations and their service corporations to undertake only safe and sound activities and investments that do not present significant risks to the Deposit Insurance Fund and that are consistent with the purposes of Federal deposit insurance and other applicable law. This subpart does not authorize any insured state savings association to make investments or conduct activities that are not authorized or that are prohibited by either Federal or state law.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION (CONTINUED)"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY (CONTINUED)"], "part": ["362"], "part_title": ["PART 362 - ACTIVITIES OF INSURED STATE BANKS AND INSURED SAVINGS ASSOCIATIONS"], "section": ["362.9"], "section_title": ["§ 362.9   Purpose and scope."]}}
{"text": "(a) An AMIS must, at a minimum, address the following items:, (1) Date, time, and place of the meeting(s). Notice of the date, time, and meeting location(s) must be provided at least 10 business days, but no more than 30 business days, before the meeting. If the Farm Credit bank or association will use an online meeting space as part of its meeting, the notice must also specify the date, time, and means of accessing the online meeting space. This information does not need to be part of an AMIS issued by a Farm Credit bank if no meeting is held., (2) Voting shareholders. For each class of stock entitled to vote at the meeting, state the number of shareholders entitled to vote and, when shareholders are asked to vote on preferred stock, the number of shares entitled to vote. State the record date as of which the shareholders entitled to vote will be determined and the voting requirements for each matter to be voted upon. If association directors are nominated or elected by region, describe the regions and state the number of voting shareholders entitled to vote in each region., (3) Financial updates. Each AMIS must reference the most recently issued annual report required by subpart B of this part. The AMIS must also include such other information considered material and necessary to make the required contents of the AMIS, in light of the circumstances under which it is made, not misleading., (i) If any transactions between the institution and its senior officers and directors of the type required to be disclosed in the annual report to shareholders under § 620.6(e), or any of the events required to be disclosed in the annual report to shareholders under § 620.6(f) have occurred since the end of the last fiscal year and were not disclosed in the annual report to shareholders, the disclosures required by § 620.6(e) and (f) shall be made with respect to such transactions or events in the information statement. If any material change in the matters disclosed in the annual report to shareholders pursuant to § 620.6(e) and (f) has occurred since the annual report to shareholders was prepared, disclosure shall be made of such change in the information statement., (ii) If a Farm Credit institution has had a change or changes in its external auditor(s) since the last annual report to shareholders, or if a disagreement with an external auditor has occurred, the institution shall disclose the information required by § 621.4(c) and (d) of this chapter., (4) Directors. State the names and ages of persons currently serving as directors of the institution, their terms of office, and the periods during which such persons have served. Institutions must also state the type or types of agriculture or aquaculture engaged in by each director. No information need be given with respect to any director whose term of office as a director will not continue after any meeting to which the statement relates., (i) Identify by name any incumbent director who attended fewer than 75 percent of the board meetings or any meetings of board committees on which he or she served during the last fiscal year., (ii) If any director resigned or declined to stand for reelection since the last annual meeting because of a policy disagreement with the board, and if the director has provided a notice requesting disclosure of the nature of the disagreement, state the date of the director's resignation and summarize the director's description of the disagreement. If the institution holds a different view of the disagreement, the institution's view may be summarized as well., (b) An AMIS issued for director elections must also include the information required by this paragraph., (1) Provide the nominating committee's slate of director-nominees. If fewer than two director-nominees for each position are named, describe the efforts of the nominating committee to locate two willing nominees., (2) Provide, as part of the AMIS, the director-nominee disclosure information collected under § 611.330 of this chapter. Institutions may either restate such information in a standard format or provide complete copies of each nominee's disclosure statement., (3) State whether nominations will be accepted from the floor and explain the procedures for making floor nominations., (c) When the nominating committee will be elected during director elections, notice to voting shareholders of this event must be included in the AMIS. The AMIS must describe the balloting procedures that will be used to elect the nominating committee, including whether floor nominations for committee members will be permitted. The AMIS must state the number of committee positions to be filled and the names of the nominees for the committee., (d) If shareholders are asked to vote on matters not normally required to be submitted to shareholders for approval, the AMIS must describe fully the material circumstances surrounding the matter, the reason shareholders are asked to vote, and the vote required for approval of the proposition. The AMIS must describe any other matter that will be discussed at the meeting upon which shareholder vote is not required.", "meta": {"chapter": ["VI"], "chapter_title": ["CHAPTER VI - FARM CREDIT ADMINISTRATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - FARM CREDIT SYSTEM"], "part": ["620"], "part_title": ["PART 620 - DISCLOSURE TO SHAREHOLDERS"], "section": ["620.21"], "section_title": ["§ 620.21   Contents of the information statement."]}}
{"text": "(a) Staff appraiser. If an appraisal is prepared by a staff appraiser, that appraiser must be independent of the lending, investment, and collection functions and not involved, except as an appraiser, in the federally related transaction, and have no direct or indirect interest, financial or otherwise, in the property. If the only qualified persons available to perform an appraisal are involved in the lending, investment, or collection functions of the credit union, the credit union shall take appropriate steps to ensure that the appraisers exercise independent judgment. Such steps include, but are not limited to, prohibiting an individual from performing an appraisal in connection with federally related transactions in which the appraiser is otherwise involved., (b) Fee appraisers. (1) If an appraisal is prepared by a fee appraiser, the appraiser shall be engaged directly by the credit union or its agent and have no direct or indirect interest, financial or otherwise, in the property or the transaction. , (2) A credit union also may accept an appraisal that was prepared by an appraiser engaged directly by another financial services institution; if:, (i) The appraiser has no direct or indirect interest, financial or otherwise, in the property or transaction; and, (ii) The credit union determines that the appraisal conforms to the requirement of this regulation and is otherwise acceptable. ", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["722"], "part_title": ["PART 722 - APPRAISALS"], "section": ["722.5"], "section_title": ["§ 722.5   Appraiser independence."]}}
{"text": "(a) Pursuant to section 11(k) of the Federal Reserve Act (12 U.S.C. 248(k)), the Board of Governors of the Federal Reserve System (the “Board”) may delegate, by published order or rule, any of its functions other than those relating to rulemaking or pertaining principally to monetary and credit policies to Board members and employees, Reserve Banks, or administrative law judges. Pursuant to section 11(i) of the Federal Reserve Act (12 U.S.C. 248(i)), the Board may make all rules and regulations necessary to enable it to effectively perform the duties, functions, or services specified in that Act. Pursuant to section 5(b) of the Bank Holding Company Act (12 U.S.C. 1844(b)), the Board is authorized to issue such regulations and orders as may be necessary to enable it to administer and carry out the purposes of this Act and prevent evasions thereof. Other provisions of Federal law also may authorize specific delegations by the Board. , (b) The Board's Rules Regarding Delegation of Authority (12 CFR part 265) detail the responsibilities that the Board has delegated. The table of contents, titles, and headings that appear in these rules are used solely for their descriptive convenience. Section 265.4 addresses the specific functions delegated to Board members. The functions that have been delegated to Board employees are set forth in §§ 265.5, 265.6, 265.7, 265.8, and 265.9. The functions that have been delegated to the Secretary of the Federal Open Market Committee are set forth in § 265.10. The functions that have been delegated to the Reserve Banks are set forth in § 265.11. Provisions for review of any action taken pursuant to delegated authority are found in § 265.3. Except as otherwise indicated in these rules, the Board will review a delegated action only if a Board member, at his or her own initiative, requests a review. ", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["265"], "part_title": ["PART 265 - RULES REGARDING DELEGATION OF AUTHORITY"], "section": ["265.1"], "section_title": ["§ 265.1   Authority, purpose, and scope."]}}
{"text": "(a) Limits. A Federal credit union may make loans, including investments in Subordinated Debt, to other credit unions, including corporate credit unions and privately insured credit unions, subject to the following limits:, (1) Aggregate limit. The aggregate principal amount of loans to other credit unions may not exceed 25 percent of the Federal credit union's paid-in and unimpaired capital and surplus., (2) Single borrower limit. The aggregate principal amount of loans made to any one credit union may not exceed the greater of 15 percent of the Federal credit union's net worth, as defined in part 702 of this chapter, at the time of the closing of the loan or $100,000, plus an additional 10 percent of the Federal credit union's net worth if the amount that exceeds the Federal credit union's 15 percent general limit is fully secured at all times with a perfected security interest by readily marketable collateral as defined in § 723.2 of this chapter., (b) Approval and policies. A Federal credit union's board of directors must approve all loans to other credit unions and establish written policies for making such loans. The written policies must, at a minimum, include the following:, (1) How the Federal credit union will manage the credit risk of loans to other credit unions; and, (2) The limits on the aggregate principal amount of loans the Federal credit union can make to other credit unions. The policies must specify the limits on the aggregate principal amount of loans the Federal credit union can make to all other credit unions and the aggregate principal amount of loans the Federal credit union can make to any single credit union; provided that any limits included in such policies do not exceed the limits in this section., (c) Investment in Subordinated Debt - (1) Eligibility. A Federal credit union may only invest, directly or indirectly, in the Subordinated Debt of federally insured, natural person credit unions, or in loans or obligations issued by a privately insured credit union that are subordinate to the private insurer; provided that the investing Federal credit union:, (i) Has at the time of the investment, a capital classification of “well capitalized,” as defined in part 702 of this chapter;, (ii) Does not have any outstanding Subordinated Debt or Grandfathered Secondary Capital, in each case with respect to which it was the Issuing Credit Union (as defined in part 702 of this chapter); and, (iii) Is not eligible to issue Subordinated Debt or Grandfathered Secondary Capital pursuant to an unexpired approval from the NCUA under subpart D of part 702 of this chapter., (2) Aggregate limit - (i) Aggregate limit. A Federal credit union's aggregate investment (direct or indirect) in the Subordinated Debt and Grandfathered Secondary Capital of any federally insured, natural person credit union, and in loans or obligations issued by a privately insured credit union that are subordinate to the private insurer, may not cause such aggregate investment to exceed, at the time of the investment, the lesser of:, (A) 25 percent of the investing Federal credit union's net worth at the time of the investment; and, (B) Any amount of net worth in excess of seven percent (7%) of total assets., (ii) Calculation of aggregate limit. The amount subject to the limit in paragraph (c)(2)(i)(A) of this section is calculated at the time of investment, and is based on a Federal credit union's aggregate outstanding:, (A) Investment in Subordinated Debt;, (B) Investment in Grandfathered Secondary Capital;, (C) Investment in loans or obligations issued by a privately insured credit union that are subordinate to the private insurer; and, (D) Loans or portion of loans made by the credit union that is secured by any Subordinated Debt, Grandfathered Secondary Capital, or loans or obligations issued by a privately insured credit union that are subordinate to the private insurer., (3) Indirect investment. A Federal credit union must determine its indirect exposure by calculating its proportional ownership share of each exposure held in a fund, or similar indirect investment. The Federal credit union's exposure to the fund is equal to the exposure held by the fund as if they were held directly by the Federal credit union, multiplied by the Federal credit union's proportional ownership share of the fund.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["701"], "part_title": ["PART 701 - ORGANIZATION AND OPERATION OF FEDERAL CREDIT UNIONS"], "section": ["701.25"], "section_title": ["§ 701.25   Loans to credit unions."]}}
{"text": "(a) When funds are considered deposited. For the purposes of this subpart - , (1) Funds deposited at a staffed facility, ATM, or contractual branch are considered deposited when they are received at the staffed facility, ATM, or contractual branch; , (2) Funds mailed to the depositary bank are considered deposited on the day they are received by the depositary bank; , (3) Funds deposited to a night depository, lock box, or similar facility are considered deposited on the day on which the deposit is removed from such facility and is available for processing by the depositary bank; , (4) Funds deposited at an ATM that is not on, or within 50 feet of, the premises of the depositary bank are considered deposited on the day the funds are removed from the ATM, if funds normally are removed from the ATM not more than two times each week; and , (5) Funds may be considered deposited on the next banking day, in the case of funds that are deposited - , (i) On a day that is not a banking day for the depositary bank; or , (ii) After a cut-off hour set by the depositary bank for the receipt of deposits of 2:00 p.m. or later, or, for the receipt of deposits at ATMs, contractual branches, or off-premise facilities, of 12:00 noon or later. Different cut-off hours later than these times may be established for the receipt of different types of deposits, or receipt of deposits at different locations. , (b) Availability at start of business day. Except as otherwise provided in § 229.12(d), if any provision of this subpart requires that funds be made available for withdrawal on any business day, the funds shall be available for withdrawal by the later of:, (1) 9:00 a.m. (local time of the depositary bank); or , (2) The time the depositary bank's teller facilities (including ATMs) are available for customer account withdrawals. , (c) Effect on policies of depositary bank. This part does not - , (1) Prohibit a depositary bank from making funds available to a customer for withdrawal in a shorter period of time than the time required by this subpart; , (2) Affect a depositary bank's right - , (i) To accept or reject a check for deposit; , (ii) To revoke any settlement made by the depositary bank with respect to a check accepted by the bank for deposit, to charge back the customer's account for the amount of a check based on the return of the check or receipt of a notice of nonpayment of the check, or to claim a refund of such credit; and , (iii) To charge back funds made available to its customer for an electronic payment for which the bank has not received payment in actually and finally collected funds; , (3) Require a depositary bank to open or otherwise to make its facilities available for customer transactions on a given business day; or, (4) Supersede any policy of a depositary bank that limits the amount of cash a customer may withdraw from its account on any one day, if that policy - , (i) Is not dependent on the time the funds have been deposited in the account, as long as the funds have been on deposit for the time period specified in §§ 229.10, 229.12, or 229.13; and , (ii) In the case of withdrawals made in person to an employee of the depositary bank - , (A) Is applied without discrimination to all customers of the bank; and, (B) Is related to security, operating, or bonding requirements of the depositary bank., (d) Use of calculated availability. A depositary bank may provide availability to its nonconsumer accounts based on a sample of checks that represents the average composition of the customer's deposits, if the terms for availability based on the sample are equivalent to or more prompt than the availability requirements of this subpart., (e) Holds on other funds. (1) A depositary bank that receives a check for deposit in an account may not place a hold on any funds of the customer at the bank, where - , (i) The amount of funds that are held exceeds the amount of the check; or , (ii) The funds are not made available for withdrawal within the times specified in §§ 229.10, 229.12, and 229.13., (2) A depositary bank that cashes a check for a customer over the counter, other than a check drawn on the depositary bank, may not place a hold on funds in an account of the customer at the bank, if - , (i) The amount of funds that are held exceeds the amount of the check; or , (ii) The funds are not made available for withdrawal within the times specified in §§ 229.10, 229.12, and 229.13., (f) Employee training and compliance. Each bank shall establish procedures to ensure that the bank complies with the requirements of this subpart, and shall provide each employee who performs duties subject to the requirements of this subpart with a statement of the procedures applicable to that employee., (g) Effect of merger transaction - (1) In general. For purposes of this subpart, except for the purposes of the new accounts exception of § 229.13(a), and when funds are considered deposited under § 229.19(a), two or more banks that have engaged in a merger transaction may be considered to be separate banks for a period of one year following the consummation of the merger transaction., (2) Merger transactions on or after July 1, 1998, and before March 1, 2000. If banks have consummated a merger transaction on or after July 1, 1998, and before March 1, 2000, the merged banks may be considered separate banks until March 1, 2001.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["229"], "part_title": ["PART 229 - AVAILABILITY OF FUNDS AND COLLECTION OF CHECKS (REGULATION CC)"], "section": ["229.19"], "section_title": ["§ 229.19   Miscellaneous."]}}
{"text": "(a) Within 60 days following the close of the record on the hearing, or receipt of written submissions where a hearing has been waived, the Board shall notify the institution-affiliated party whether the notice of suspension or prohibition will be continued, terminated, or otherwise modified, or whether the order of removal or prohibition will be rescinded or otherwise modified. The notification shall contain a statement of the basis for any adverse decision by the Board. In the case of a decision favorable to the institution-affiliated party, the Board shall take prompt action to rescind or otherwise modify the order of suspension, removal or prohibition., (b) In deciding the question of suspension, removal, or prohibition under this subpart, the Board shall not rule on the question of the guilt or innocence of the individual with respect to the crime with which the individual has been charged.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["263"], "part_title": ["PART 263 - RULES OF PRACTICE FOR HEARINGS"], "section": ["263.74"], "section_title": ["§ 263.74   Decision of the Board."]}}
{"text": "The FDIC will not garnish the wages of a debtor it knows has been involuntarily separated from employment until the debtor has been re-employed continuously for at least 12 months. The debtor has the burden of informing the FDIC of the circumstances surrounding an involuntary separation from employment. ", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["313"], "part_title": ["PART 313 - PROCEDURES FOR COLLECTION OF CORPORATE DEBT, CRIMINAL RESTITUTION DEBT, AND CIVIL MONEY PENALTY DEBT"], "section": ["313.96"], "section_title": ["§ 313.96   Exclusions from garnishment."]}}
{"text": "(a) General. The Federal Deposit Insurance Corporation examines insured state nonmember banks pursuant to authority conferred by section 10 of the Federal Deposit Insurance Act (12 U.S.C. 1820) and examines insured State savings associations pursuant to authority conferred by section 10 of the Federal Deposit Insurance Act (12 U.S.C. 1820) and section 4 of the Home Owners' Loan Act (12 U.S.C. 1463). The FDIC is required to conduct a full-scope, on-site examination of every insured state nonmember bank and insured State savings association at least once during each 12-month period., (b) 18-month rule for certain small institutions. The FDIC may conduct a full-scope, on-site examination of an insured state nonmember bank or insured State savings association at least once during each 18-month period, rather than each 12-month period as provided in paragraph (a) of this section, if the following conditions are satisfied:, (1) The institution has total assets of less than $3 billion;, (2) The institution is well capitalized as defined in § 324.403(b)(1) of this chapter;, (3) At the most recent FDIC or applicable State agency examination, the FDIC:, (i) Assigned the institution a rating of 1 or 2 for management as part of the institution's composite rating under the Uniform Financial Institutions Rating System (commonly referred to as CAMELS); and, (ii) Assigned the institution a composite rating of 1 or 2 under the Uniform Financial Institutions Rating System (copies of which are available at the addresses specified in § 309.4 of this chapter);, (4) The institution currently is not subject to a formal enforcement proceeding or order by the FDIC, OCC, or the Board of Governors of the Federal Reserve System; and, (5) No person acquired control of the institution during the preceding 12-month period in which a full-scope, on-site examination would have been required but for this section., (c) Authority to conduct more frequent examinations. This section does not limit the authority of the FDIC to examine any insured state nonmember bank or insured State savings association as frequently as the agency deems necessary., (d) From December 2, 2020, through December 31, 2021, for purposes of determining eligibility for the extended examination cycle described in paragraph (b) of this section, the total assets of an institution shall be determined based on the lesser of:, (1) The assets of the institution as of December 31, 2019; and, (2) The assets of the institution as of the end of the most recent calendar quarter.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["337"], "part_title": ["PART 337 - UNSAFE AND UNSOUND BANKING PRACTICES"], "section": ["337.12"], "section_title": ["§ 337.12   Frequency of examination."]}}
{"text": "The Director may also issue a certification of the debt where there has not been a hearing, if the employee has admitted the debt, or failed to contest the existence and amount of the debt in a timely manner (e.g., by failing to request a hearing). The certification shall be in writing and shall state:, (a) The amount and basis of the debt owed by the employee;, (b) The date the FDIC's right to collect the debt first accrued;, (c) That the FDIC's debt collection regulations have been approved by OPM pursuant to 5 CFR part 550, subpart K;, (d) If the collection is to be made by lump-sum payment, the amount and date such payment will be collected;, (e) If the collection is to be made in installments through salary offset, the number of installments to be collected, the amount of each installment, and the date of the first installment, if a date other than the next officially established pay period; and, (f) The date the employee was notified of the debt, the action(s) taken pursuant to the FDIC's regulations, and the dates such actions were taken.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["313"], "part_title": ["PART 313 - PROCEDURES FOR COLLECTION OF CORPORATE DEBT, CRIMINAL RESTITUTION DEBT, AND CIVIL MONEY PENALTY DEBT"], "section": ["313.45"], "section_title": ["§ 313.45   Certification of debt by FDIC as creditor agency."]}}
{"text": "(a) Scope. This section applies to a financial institution or creditor that is a federal credit union., (b) Definitions. For purposes of this section and appendix J, the following definitions apply:, (1) Account means a continuing relationship established by a person with a federal credit union to obtain a product or service for personal, family, household or business purposes. Account includes:, (i) An extension of credit, such as the purchase of property or services involving a deferred payment; and, (ii) A share or deposit account., (2) The term board of directors refers to a federal credit union's board of directors., (3) Covered account means:, (i) An account that a federal credit union offers or maintains, primarily for personal, family, or household purposes, that involves or is designed to permit multiple payments or transactions, such as a credit card account, mortgage loan, automobile loan, checking account, or share account; and, (ii) Any other account that the federal credit union offers or maintains for which there is a reasonably foreseeable risk to members or to the safety and soundness of the federal credit union from identity theft, including financial, operational, compliance, reputation, or litigation risks., (4) Credit has the same meaning as in 15 U.S.C. 1681a(r)(5)., (5) Creditor has the same meaning as in 15 U.S.C. 1681a(r)(5)., (6) Customer means a member that has a covered account with a federal credit union., (7) Financial institution has the same meaning as in 15 U.S.C. 1681a(t)., (8) Identity theft has the same meaning as in 16 CFR 603.2(a)., (9) Red Flag means a pattern, practice, or specific activity that indicates the possible existence of identity theft., (10) Service provider means a person that provides a service directly to the federal credit union., (c) Periodic Identification of Covered Accounts. Each federal credit union must periodically determine whether it offers or maintains covered accounts. As a part of this determination, a federal credit union must conduct a risk assessment to determine whether it offers or maintains covered accounts described in paragraph (b)(3)(ii) of this section, taking into consideration:, (1) The methods it provides to open its accounts;, (2) The methods it provides to access its accounts; and, (3) Its previous experiences with identity theft., (d) Establishment of an Identity Theft Prevention Program - (1) Program requirement. Each federal credit union that offers or maintains one or more covered accounts must develop and implement a written Identity Theft Prevention Program (Program) that is designed to detect, prevent, and mitigate identity theft in connection with the opening of a covered account or any existing covered account. The Program must be appropriate to the size and complexity of the federal credit union and the nature and scope of its activities., (2) Elements of the Program. The Program must include reasonable policies and procedures to:, (i) Identify relevant Red Flags for the covered accounts that the federal credit union offers or maintains, and incorporate those Red Flags into its Program;, (ii) Detect Red Flags that have been incorporated into the Program of the federal credit union;, (iii) Respond appropriately to any Red Flags that are detected pursuant to paragraph (d)(2)(ii) of this section to prevent and mitigate identity theft; and, (iv) Ensure the Program (including the Red Flags determined to be relevant) is updated periodically, to reflect changes in risks to members and to the safety and soundness of the federal credit union from identity theft., (e) Administration of the Program. Each federal credit union that is required to implement a Program must provide for the continued administration of the Program and must:, (1) Obtain approval of the initial written Program from either its board of directors or an appropriate committee of the board of directors;, (2) Involve the board of directors, an appropriate committee thereof, or a designated employee at the level of senior management in the oversight, development, implementation and administration of the Program;, (3) Train staff, as necessary, to effectively implement the Program; and, (4) Exercise appropriate and effective oversight of service provider arrangements., (f) Guidelines. Each federal credit union that is required to implement a Program must consider the guidelines in appendix J of this part and include in its Program those guidelines that are appropriate.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["717"], "part_title": ["PART 717 - FAIR CREDIT REPORTING"], "section": ["717.90"], "section_title": ["§ 717.90   Duties regarding the detection, prevention, and mitigation of identity theft."]}}
{"text": "(a) Applications under this subpart. Any filing with the Board required under this subpart must be filed in accordance with § 238.14 of this chapter. The Board will review any filing made under this subpart in accordance with § 238.14 of this chapter., (b) Requirements. (1) The application for conversion must include all of the following information., (i) A plan of conversion meeting the requirements of § 239.54(b)., (ii) Pricing materials meeting the requirements paragraph (g)(2) of this section., (iii) Proxy soliciting materials under § 239.57(d), including:, (A) A preliminary proxy statement with signed financial statements;, (B) A form of proxy meeting the requirements of § 239.57(b); and, (C) Any additional proxy soliciting materials, including press releases, personal solicitation instructions, radio or television scripts that the mutual holding company plans to use or furnish to the members, and a legal opinion indicating that any marketing materials comply with all applicable securities laws., (iv) An offering circular described in § 239.58(a)., (v) The documents and information required by Form AC. The mutual holding company may obtain Form AC from the appropriate Reserve Bank and the Board's Web site (http://www.federalreserve.gov)., (vi) Where indicated, written consents, signed and dated, of any accountant, attorney, investment banker, appraiser, or other professional who prepared, reviewed, passed upon, or certified any statement, report, or valuation for use. See Form AC, instruction B(7)., (vii) The business plan, submitted as a separately bound, confidential exhibit. See paragraph (c) of this section., (viii) Any additional information the Board requests., (2) The Board will not accept for filing, and will return, any application for conversion that is improperly executed, materially deficient, substantially incomplete, or that provides for unreasonable conversion expenses., (c) Filing an application for conversion. (1) The mutual holding company must file the application for conversion on Form AC with the appropriate Reserve Bank., (2) Upon receipt of an application under this subpart, the Reserve Bank will promptly furnish notice and a copy of the application to the primary federal supervisor of any subsidiary savings association. The primary supervisor will have 30 calendar days from the date of the letter giving notice in which to submit its views and recommendations to the Board., (d) Confidential treatment of portions of an application for conversion. (1) The Board makes all filings under this subpart available to the public, but may keep portions of the application for conversion confidential under paragraph (d)(2) of this section., (2) The mutual holding company may request the Board keep portions of the application confidential. To do so, the mutual holding company must separately bind and clearly designate as “confidential” any portion of the application for conversion that the mutual holding company deems confidential. The mutual holding company must provide a written statement specifying the grounds supporting the request for confidentiality. The Board will not treat as confidential the portion of the application describing how the mutual holding company plans to meet the Community Reinvestment Act (CRA) objectives. The CRA portion of the application may not incorporate by reference information contained in the confidential portion of the application., (3) The Board will determine whether confidential information must be made available to the public under 5 U.S.C. 552 and part 261 of this chapter. The Board will advise the mutual holding company before it makes information the mutual holding company designated as “confidential” available to the public., (e) Amending an application for conversion. To amend an application for conversion, the mutual holding company must:, (1) File an amendment with an appropriate facing sheet;, (2) Number each amendment consecutively;, (3) Respond to all issues raised by the Board; and, (4) Demonstrate that the amendment conforms to all applicable regulations., (f) Notice of filing of application and comment process - (1) Public notice of an application for conversion. (i) The mutual holding company must publish a public notice of the application for conversion in accordance with the procedures in § 238.14 of this chapter. The mutual holding company must simultaneously prominently post the notice in its home office and in all of the branch offices of its subsidiary savings associations., (ii) Promptly after publication, the mutual holding company must file a copy of any public notice and an affidavit of publication from each publisher with the appropriate Reserve Bank., (iii) If the Board does not accept the application for conversion under § 239.55(g) and requires the mutual holding company to file a new application, the mutual holding company must publish and post a new notice and allow an additional 30 days for comment., (2) Public comments. Commenters may submit comments on the application in accordance with the procedures in § 238.14 of this chapter. A commenter must file any comments with the appropriate Reserve Bank., (g) Board review of the application for conversion - (1) Board action on a conversion application. The Board may approve an application for conversion only if:, (i) The conversion complies with this subpart;, (ii) The mutual holding company will meet all applicable regulatory capital requirements after the conversion; and, (iii) The conversion will not result in a taxable reorganization under the Internal Revenue Code of 1986, as amended., (2) Board review of appraisal. The Board will review the appraisal required by paragraph (b)(1)(ii) of this section in determining whether to approve the application. The Board will review the appraisal under the following requirements., (i) Independent persons experienced and expert in corporate appraisal, and acceptable to the Board, must prepare the appraisal report., (ii) An affiliate of the appraiser may serve as an underwriter or selling agent, if the mutual holding company ensures that the appraiser is separate from the underwriter or selling agent affiliate and the underwriter or selling agent affiliate does not make recommendations or affect the appraisal., (iii) The appraiser may not receive any fee in connection with the conversion other than for appraisal services., (iv) The appraisal report must include a complete and detailed description of the elements of the appraisal, a justification for the appraisal methodology, and sufficient support for the conclusions., (v) If the appraisal is based on a capitalization of the pro forma income, it must indicate the basis for determining the income to be derived from the sale of shares, and demonstrate that the earnings multiple used is appropriate, including future earnings growth assumptions., (vi) If the appraisal is based on a comparison of the shares with outstanding shares of existing stock associations, the existing stock associations must be reasonably comparable in size, market area, competitive conditions, risk profile, profit history, and expected future earnings., (vii) The Board may decline to process the application for conversion and deem it materially deficient or substantially incomplete if the initial appraisal report is materially deficient or substantially incomplete., (viii) The mutual holding company may not represent or imply that the Board has approved the appraisal., (3) Board review of compliance record. The Board will review the compliance record of the subsidiary savings association under the regulations applicable to the savings association and the business plan to determine how the conversion will affect the convenience and needs of its communities., (i) Based on this review, the Board may approve the application, deny the application, or approve the application on the condition that the resulting stock holding company will improve the CRA performance or will address the particular credit or lending needs of the communities that it will serve., (ii) The Board may deny the application if the business plan does not demonstrate that the proposed use of conversion proceeds will help the resulting stock holding company to meet the credit and lending needs of the communities that the resulting stock holding company will serve., (4) The Board may request that the mutual holding company amend the application if further explanation is necessary, material is missing, or material must be corrected., (5) The Board will deny the application if the application does not meet the requirements of this subpart, unless the Board waives the requirement under § 239.50(c)., (h) Judicial review. (1) Any person aggrieved by the Board's final action on the application for conversion may ask the court of appeals of the United States for the circuit in which the principal office or residence of such person is located, or the U.S. Court of Appeals for the District of Columbia Circuit, to review the action under 12 U.S.C. 1467a(j), which provisions shall apply in all respects as if such final action were an order, subject to paragraph (h)(2) of this section., (2) To obtain court review of the action, the aggrieved person must file a written petition requesting that the court modify, terminate, or set aside the final Board action. The aggrieved person must file the petition with the court within the later of 30 days after the Board publishes notice of its final action in the <E T=\"04\">Federal Register or 30 days after the mutual holding company mails the proxy statement to its members under § 239.56(c).", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["239"], "part_title": ["PART 239 - MUTUAL HOLDING COMPANIES (REGULATION MM)"], "section": ["239.55"], "section_title": ["§ 239.55   Filing requirements."]}}
{"text": "For purposes of this part:, (a) Accelerated records entity means a records entity that:, (1) Has a composite rating, as determined by its appropriate Federal banking agency in its most recent report of examination, of 4 or 5 under the Uniform Financial Institution Rating System, or in the case of an insured branch of a foreign bank, an equivalent rating; or, (2) Is determined by the appropriate Federal banking agency or by the FDIC in consultation with the appropriate Federal banking agency to be experiencing a significant deterioration of capital or significant funding difficulties or liquidity stress, notwithstanding the composite rating of the institution by its appropriate Federal banking agency in its most recent report of examination., (b) Affiliate means any entity that controls, is controlled by, or is under common control with another entity., (c) Appropriate Federal banking agency means the agency or agencies designated under 12 U.S.C. 1813(q)., (d) Business day means any day other than any Saturday, Sunday or any day on which either the New York Stock Exchange or the Federal Reserve Bank of New York is closed., (e) Control. An entity controls another entity if:, (1) The entity directly or indirectly or acting through one or more persons owns, controls, or has power to vote 25 per centum or more of any class of voting securities of the other entity;, (2) The entity controls in any manner the election of a majority of the directors or trustees of the other entity; or, (3) The Board of Governors of the Federal Reserve System has determined, after notice and opportunity for hearing in accordance with 12 CFR 225.31, that the entity directly or indirectly exercises a controlling influence over the management or policies of the other entity., (f) Corporate group means an entity and all affiliates of that entity., (g) Counterparty means any natural person or entity (or separate non-U.S. branch of any entity) that is a party to a QFC with a records entity or, if the records entity is required or chooses to maintain the records specified in § 371.4(b), a reportable subsidiary of such records entity., (h) Effective date means October 1, 2017., (i) Full scope entity means a records entity that has total consolidated assets equal to or greater than $50 billion or that is a Part 148 affiliate., (j) Insured depository institution means any bank or savings association, as defined in 12 U.S.C. 1813, the deposits of which are insured by the FDIC., (k) Legal entity identifier or LEI for an entity means the global legal entity identifier maintained for such entity by a utility accredited by the Global LEI Foundation or by a utility endorsed by the Regulatory Oversight Committee. As used in this definition:, (1) Regulatory Oversight Committee means the Regulatory Oversight Committee (of the Global LEI System), whose charter was set forth by the Finance Ministers and Central Bank Governors of the Group of Twenty and the Financial Stability Board, or any successor thereof; and, (2) Global LEI Foundation means the not-for-profit organization organized under Swiss law by the Financial Stability Board in 2014, or any successor thereof., (l) Limited scope entity means a records entity that is not a full scope entity., (m) Parent entity with respect to an entity means an entity that controls that entity., (n) Part 148 means 31 CFR part 148., (o) Part 148 affiliate means a records entity that, on financial statements prepared in accordance with U.S. generally accepted accounting principles or other applicable accounting standards, consolidates, or is consolidated by or with (or is required to consolidate or be consolidated by or with), a member of a corporate group one or more members of which are required to maintain QFC records pursuant to Part 148., (p) Position means an individual transaction under a qualified financial contract and includes the rights and obligations of a person or entity as a party to an individual transaction under a qualified financial contract., (q) Qualified financial contract or QFC means any qualified financial contract as defined in 12 U.S.C. 1821(e)(8)(D), and any agreement or transaction that the FDIC determines by regulation, resolution, or order to be a QFC, including without limitation, any securities contract, commodity contract, forward contract, repurchase agreement, and swap agreement., (r) Records entity means any insured depository institution that has received written notice from the institution's appropriate Federal banking agency or the FDIC that it is in a troubled condition and written notice from the FDIC that it is subject to the recordkeeping requirements of this part., (s) Reportable subsidiary means any subsidiary of a records entity that is incorporated or organized under U.S. federal law or the laws of any State that is not:, (1) A functionally regulated subsidiary as defined in 12 U.S.C. 1844(c)(5);, (2) A security-based swap dealer as defined in 15 U.S.C. 78c(a)(71); or, (3) A major security-based swap participant as defined in 15 U.S.C. 78c(a)(67)., (t) State means any state, commonwealth, territory or possession of the United States, the District of Columbia, the Commonwealth of Puerto Rico, the Commonwealth of the Northern Mariana Islands, American Samoa, Guam or the United States Virgin Islands., (u) Subsidiary, with respect to another entity, means an entity that is, or is required to be, consolidated by such other entity on such other entity's financial statements prepared in accordance with U.S. generally accepted accounting principles or other applicable accounting standards., (v) Total consolidated assets means the total consolidated assets of a records entity and its consolidated subsidiaries as reported in the records entity's most recent year-end audited consolidated statement of financial condition filed with the appropriate Federal banking agency., (w) Troubled condition means an insured depository institution that:, (1) Has a composite rating, as determined by its appropriate Federal banking agency in its most recent report of examination, of 3 (only for insured depository institutions with total consolidated assets of $10 billion or greater), 4 or 5 under the Uniform Financial Institution Rating System, or in the case of an insured branch of a foreign bank, an equivalent rating;, (2) Is subject to a proceeding initiated by the FDIC for termination or suspension of deposit insurance;, (3) Is subject to a cease-and-desist order or written agreement issued by the appropriate Federal banking agency, as defined in 12 U.S.C. 1813(q), that requires action to improve the financial condition of the insured depository institution or is subject to a proceeding initiated by the appropriate Federal banking agency which contemplates the issuance of an order that requires action to improve the financial condition of the insured depository institution, unless otherwise informed in writing by the appropriate Federal banking agency;, (4) Is informed in writing by the insured depository institution's appropriate Federal banking agency that it is in troubled condition for purposes of 12 U.S.C. 1831i on the basis of the institution's most recent report of condition or report of examination, or other information available to the institution's appropriate Federal banking agency; or, (5) Is determined by the appropriate Federal banking agency or the FDIC in consultation with the appropriate Federal banking agency to be experiencing a significant deterioration of capital or significant funding difficulties or liquidity stress, notwithstanding the composite rating of the institution by its appropriate Federal banking agency in its most recent report of examination.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION (CONTINUED)"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY (CONTINUED)"], "part": ["371"], "part_title": ["PART 371 - RECORDKEEPING REQUIREMENTS FOR QUALIFIED FINANCIAL CONTRACTS"], "section": ["371.2"], "section_title": ["§ 371.2   Definitions."]}}
{"text": "(a) Notice requirement. When an FDIC-supervised institution makes, increases, extends, renews, sells, or transfers a loan secured by a building or mobile home located or to be located in a special flood hazard area, the FDIC-supervised institution shall notify the Administrator of FEMA (or the Administrator of FEMA's designee) in writing of the identity of the servicer of the loan. The Administrator of FEMA has designated the insurance provider to receive the FDIC-supervised institution's notice of the servicer's identity. This notice may be provided electronically if electronic transmission is satisfactory to the Administrator of FEMA's designee., (b) Transfer of servicing rights. The FDIC-supervised institution shall notify the Administrator of FEMA (or the Administrator of FEMA's designee) of any change in the servicer of a loan described in paragraph (a) of this section within 60 days after the effective date of the change. This notice may be provided electronically if electronic transmission is satisfactory to the Administrator or his or her designee. Upon any change in the servicing of a loan described in paragraph (a) of this section, the duty to provide notice under this paragraph (b) shall transfer to the transferee servicer.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["339"], "part_title": ["PART 339 - LOANS IN AREAS HAVING SPECIAL FLOOD HAZARDS"], "section": ["339.10"], "section_title": ["§ 339.10   Notice of servicer's identity."]}}
{"text": "(a) U.S. risk committee - (1) General. A foreign banking organization subject to this subpart must maintain a U.S. risk committee that approves and periodically reviews the risk-management policies of the combined U.S. operations of the foreign banking organization and oversees the risk-management framework of such combined U.S. operations. The U.S. risk committee's responsibilities include the liquidity risk-management responsibilities set forth in § 252.156(a)., (2) Risk-management framework. The foreign banking organization's risk-management framework for its combined U.S. operations must be commensurate with the structure, risk profile, complexity, activities, and size of its combined U.S. operations and consistent with its enterprise-wide risk management policies. The framework must include:, (i) Policies and procedures establishing risk-management governance, risk-management procedures, and risk-control infrastructure for the combined U.S. operations of the foreign banking organization; and, (ii) Processes and systems for implementing and monitoring compliance with such policies and procedures, including:, (A) Processes and systems for identifying and reporting risks and risk-management deficiencies, including regarding emerging risks, on a combined U.S. operations basis and ensuring effective and timely implementation of actions to address emerging risks and risk-management deficiencies;, (B) Processes and systems for establishing managerial and employee responsibility for risk management of the combined U.S. operations;, (C) Processes and systems for ensuring the independence of the risk-management function of the combined U.S. operations; and, (D) Processes and systems to integrate risk management and associated controls with management goals and the compensation structure of the combined U.S. operations., (3) Placement of the U.S. risk committee. (i) A foreign banking organization that conducts its operations in the United States solely through a U.S. intermediate holding company must maintain its U.S. risk committee as a committee of the board of directors of its U.S. intermediate holding company (or equivalent thereof)., (ii) A foreign banking organization that conducts its operations through U.S. branches or U.S. agencies (in addition to through its U.S. intermediate holding company, if any) may maintain its U.S. risk committee either:, (A) As a committee of the global board of directors (or equivalent thereof), on a standalone basis or as a joint committee with its enterprise-wide risk committee (or equivalent thereof); or, (B) As a committee of the board of directors of its U.S. intermediate holding company (or equivalent thereof), on a standalone basis or as a joint committee with the risk committee of its U.S. intermediate holding company required pursuant to § 252.153(e)(3)., (4) Corporate governance requirements. The U.S. risk committee must meet at least quarterly and otherwise as needed, and must fully document and maintain records of its proceedings, including risk-management decisions., (5) Minimum member requirements. The U.S. risk committee must:, (i) Include at least one member having experience in identifying, assessing, and managing risk exposures of large, complex financial firms; and, (ii) Have at least one member who:, (A) Is not an officer or employee of the foreign banking organization or its affiliates and has not been an officer or employee of the foreign banking organization or its affiliates during the previous three years; and, (B) Is not a member of the immediate family, as defined in § 225.41(b)(3) of the Board's Regulation Y (12 CFR 225.41(b)(3)), of a person who is, or has been within the last three years, an executive officer, as defined in § 215.2(e)(1) of the Board's Regulation O (12 CFR 215.2(e)(1)) of the foreign banking organization or its affiliates., (b) U.S. chief risk officer - (1) General. A foreign banking organization subject to this subpart or its U.S. intermediate holding company, if any, must appoint a U.S. chief risk officer with experience in identifying, assessing, and managing risk exposures of large, complex financial firms., (2) Responsibilities. (i) The U.S. chief risk officer is responsible for overseeing:, (A) The measurement, aggregation, and monitoring of risks undertaken by the combined U.S. operations;, (B) The implementation of and ongoing compliance with the policies and procedures for the foreign banking organization's combined U.S. operations set forth in paragraph (a)(2)(i) of this section and the development and implementation of processes and systems set forth in paragraph (a)(2)(ii) of this section; and, (C) The management of risks and risk controls within the parameters of the risk-control framework for the combined U.S. operations, and the monitoring and testing of such risk controls., (ii) The U.S. chief risk officer is responsible for reporting risks and risk-management deficiencies of the combined U.S. operations, and resolving such risk-management deficiencies in a timely manner., (3) Corporate governance and reporting. The U.S. chief risk officer must:, (i) Receive compensation and other incentives consistent with providing an objective assessment of the risks taken by the combined U.S. operations of the foreign banking organization;, (ii) Be employed by and located in the U.S. branch, U.S. agency, U.S. intermediate holding company, if any, or another U.S. subsidiary;, (iii) Report directly to the U.S. risk committee and the global chief risk officer or equivalent management official (or officials) of the foreign banking organization who is responsible for overseeing, on an enterprise-wide basis, the implementation of and compliance with policies and procedures relating to risk-management governance, practices, and risk controls of the foreign banking organization, unless the Board approves an alternative reporting structure based on circumstances specific to the foreign banking organization;, (iv) Regularly provide information to the U.S. risk committee, global chief risk officer, and the Board regarding the nature of and changes to material risks undertaken by the foreign banking organization's combined U.S. operations, including risk-management deficiencies and emerging risks, and how such risks relate to the global operations of the foreign banking organization; and, (v) Meet regularly and as needed with the Board to assess compliance with the requirements of this section., (4) Liquidity risk-management requirements. The U.S. chief risk officer must undertake the liquidity risk-management responsibilities set forth in § 252.156(b)., (c) Responsibilities of the foreign banking organization. The foreign banking organization must take appropriate measures to ensure that its combined U.S. operations implement the risk management policies overseen by the U.S. risk committee described in paragraph (a) of this section, and its combined U.S. operations provide sufficient information to the U.S. risk committee to enable the U.S. risk committee to carry out the responsibilities of this subpart., (d) Noncompliance with this section. If a foreign banking organization does not satisfy the requirements of this section, the Board may impose requirements, conditions, or restrictions relating to the activities or business operations of the combined U.S. operations of the foreign banking organization. The Board will coordinate with any relevant State or Federal regulator in the implementation of such requirements, conditions, or restrictions.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["252"], "part_title": ["PART 252 - ENHANCED PRUDENTIAL STANDARDS (REGULATION YY)"], "section": ["252.155"], "section_title": ["§ 252.155   Risk-management and risk-committee requirements for foreign banking organizations with combined U.S. assets of $100 billion or more."]}}
{"text": "If the administrative law judge determines that a party is entitled to summary disposition as to certain claims only, he or she shall defer submitting a recommended decision as to those claims. A hearing on the remaining issues must be ordered. Those claims for which the administrative law judge has determined that summary disposition is warranted will be addressed in the recommended decision filed at the conclusion of the hearing.", "meta": {"chapter": ["II", "VII"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)", "CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A", "A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)", "SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["263", "747"], "part_title": ["PART 263 - RULES OF PRACTICE FOR HEARINGS", "PART 747 - ADMINISTRATIVE ACTIONS, ADJUDICATIVE HEARINGS, RULES OF PRACTICE AND PROCEDURE, AND INVESTIGATIONS"], "section": ["263.30", "747.30"], "section_title": ["§ 263.30   Partial summary disposition.", "§ 747.30   Partial summary disposition."]}}
{"text": "The Director may determine, based upon his or her review of a Bank's director compensation policy, methodology and/or other related materials, that the compensation and/or expenses to be paid to the directors are not reasonable. In such case, the Director may order the Bank to refrain from making any further payments under that compensation policy. Any such order shall apply prospectively only and will not affect either compensation or expenses that have been earned but not yet paid or reimbursed or payments that had been made prior to the date of the Director's determination and order.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["D"], "subchapter_title": ["SUBCHAPTER D - FEDERAL HOME LOAN BANKS"], "part": ["1261"], "part_title": ["PART 1261 - FEDERAL HOME LOAN BANK DIRECTORS"], "section": ["1261.23"], "section_title": ["§ 1261.23   Director disapproval."]}}
{"text": "(a) Involuntary termination of insurance pursuant to section 8(a) of the FDIA. The rules and procedures in this subpart, subpart B of the Local Rules and the Uniform Rules shall apply to proceedings in connection with the involuntary termination of the insured status of an insured bank depository institution or an insured branch of a foreign bank pursuant to section 8(a) of the FDIA (12 U.S.C. 1818(a)), except that the Uniform Rules and subpart B of the Local Rules shall not apply to the temporary suspension of insurance pursuant to section 8(a)(8) of the FDIA (12 U.S.C. 1818(a)(8)). , (b) Involuntary termination of insurance pursuant to section 8(p) of the Act. The rules and procedures in § 308.124 of this subpart F shall apply to proceedings in connection with the involuntary termination of the insured status of an insured depository institution or an insured branch of a foreign bank pursuant to section 8(p) of the FDIA (12 U.S.C. 1818(p)). The Uniform Rules shall not apply to proceedings under section 8(p) of the FDIA. ", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["308"], "part_title": ["PART 308 - RULES OF PRACTICE AND PROCEDURE"], "section": ["308.119"], "section_title": ["§ 308.119   Scope."]}}
{"text": "This form shall be filed in lieu of SEC Form 5 pursuant to SEC Rules for annual statements of beneficial ownership of securities. The FDIC is authorized to solicit the information required by this form pursuant to sections 16(a) and 23(a) of the Exchange Act (15 U.S.C. 78p and 78w) and the rules and regulations thereunder. SEC regulations referenced in this form are codified at 17 CFR part 240.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["335"], "part_title": ["PART 335 - SECURITIES OF STATE NONMEMBER BANKS AND STATE SAVINGS ASSOCIATIONS"], "section": ["335.613"], "section_title": ["§ 335.613   Annual statement of beneficial ownership of securities (Form 5)."]}}
{"text": "(a) Scope. Any critically undercapitalized insured depository institution shall submit an application to engage in certain restricted activities. , (b) Content of filing. Applications to engage in any of the following activities, as set forth in sections 38(i)(2) (A) through (G) of the FDI Act, shall describe the proposed activity and explain how the activity would further the purposes of section 38 of the FDI Act (12 U.S.C. 1831o): , (1) Enter into any material transaction other than in the usual course of business including any action with respect to which the institution is required to provide notice to the appropriate federal banking agency. Materiality will be determined on a case-by-case basis; , (2) Extend credit for any highly leveraged transaction. A highly leveraged transaction means an extension of credit to or investment in a business by an insured depository institution where the financing transaction involves a buyout, acquisition, or recapitalization of an existing business and one of the following criteria is met:, (i) The transaction results in a liabilities-to-assets leverage ratio higher than 75 percent; or, (ii) The transaction at least doubles the subject company's liabilities and results in a liabilities-to-assets leverage ratio higher than 50 percent; or, (iii) The transaction is designated an highly leverage transaction by a syndication agent or a federal bank regulator., (iv) Loans and exposures to any obligor in which the total financing package, including all obligations held by all participants is $20 million or more, or such lower level as the FDIC may establish by order on a case-by-case basis, will be excluded from this definition., (3) Amend the institution's charter or bylaws, except to the extent necessary to carry out any other requirement of any law, regulation, or order; , (4) Make any material change in accounting methods; , (5) Engage in any covered transaction (as defined in section 23A(b) of the Federal Reserve Act (12 U.S.C. 371c(b)); , (6) Pay excessive compensation or bonuses. Part 364 of this chapter provides guidance for determining excessive compensation; or , (7) Pay interest on new or renewed liabilities at a rate that would increase the institution's weighted average cost of funds to a level significantly exceeding the prevailing rates of interest on insured deposits in the institution's normal market area. Section 337.6 of this chapter (Brokered deposits) provides guidance for defining the relevant terms of this provision; however this provision does not supersede the general prohibitions contained in § 337.6. ", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["303"], "part_title": ["PART 303 - FILING PROCEDURES"], "section": ["303.207"], "section_title": ["§ 303.207   Restricted activities for critically undercapitalized institutions."]}}
{"text": "(a) In a previous interpretation, the Board determined that a State member bank would not violate the “stock-purchase prohibition” of section 5136 of the Revised Statutes (12 U.S.C. 24 ¶ 7) by purchasing and holding the shares of a corporation which performs “at locations at which the bank is authorized to engage in business, functions that the bank is empowered to perform directly”. 1<FTREF/> (1968 Federal Reserve Bulletin 681, 12 CFR 250.141). The Board of Governors has been asked by a State member bank whether, under that interpretation, the bank may establish such a so-called operations subsidiary outside the United States. , 1 National banking associations are prohibited by section 5136 of the Revised Statutes from purchasing and holding shares of any corporation except those corporations whose shares are specifically made eligible by statute. This prohibition is made applicable to State member banks by section 9 ¶ 20 of the Federal Reserve Act (12 U.S.C. 335)., (b) In the above interpretation the Board viewed the creation of a wholly-owned subsidiary which engaged in activities that the bank itself could perform directly as an alternative organizational arrangement that would be permissible for member banks unless “its use would be inconsistent with other Federal law, either statutory or judicial”., (c) In the Board's judgment, the use by member banks of operations subsidiaries outside the United States would be clearly inconsistent with the statutory scheme of the Federal Reserve Act governing the foreign investments and operations of member banks. It is clear that Congress has given member banks the authority to conduct operations and make investments outside the United States only through gradually adopting a series of specific statutory amendments to the Federal Reserve Act, each of which has been carefully drawn to give the Board approval, supervisory, and regulatory authority over those operations and investments., (d) As part of the original Federal Reserve Act, national banks were, with the Board's permission, given the power to establish foreign branches. 2<FTREF/> In 1916, Congress amended the Federal Reserve Act to permit national banks to invest in international or foreign banking corporations known as Agreement Corporations, because such corporations were required to enter into an agreement or understanding with the Board to restrict their operations. Subject to such limitations or restrictions as the Board may prescribe, such Agreement corporations may principally engage in international or foreign banking, or banking in a dependency or insular possession of the United States, either directly or through the agency, ownership or control of local institutions in foreign countries, or in such dependencies or insular possessions of the United States. In 1919 the enactment of section 25(a) of the Federal Reserve Act (the “Edge Act”) permitted national banks to invest in federally chartered international or foreign banking corporations (so-called Edge Corporations) which may engage in international or foreign banking or other international or foreign financial operations, or in banking or other financial operations in a dependency or insular possession of the United States, either directly or through the ownership or control of local institutions in foreign countries, or in such dependencies or insular possessions. Edge Corporations may only purchase and hold stock in certain foreign subsidiaries with the consent of the Board. And in 1966, Congress amended section 25 of the Federal Reserve Act to allow national banks to invest directly in the shares of a foreign bank. In the Board's judgment, the above statutory scheme of the Federal Reserve Act evidences a clear Congressional intent that member banks may only purchase and hold stock in subsidiaries located outside the United States through the prescribed statutory provisions of sections 25 and 25(a) of the Federal Reserve Act. It is through these statutorily prescribed forms of organization that member banks must conduct their operations outside the United States., 2 Under section 9 of the Federal Reserve Act, State member banks, subject, of course, to any necessary approval from their State banking authority, may establish foreign branches on the same terms and subject to the same limitations and restrictions as are applicable to the establishment of branches by national banks (12 U.S.C. 321). State member banks may also purchase and hold shares of stock in Edge or Agreement Corporations and foreign banks because national banks, as a result of specific statutory exceptions to the stock purchase prohibitions of section 5136, can purchase and hold stock in these Corporations or banks., (e) To summarize, the Board has concluded that a member bank may only organize and operate operations subsidiaries at locations in the United States. Investments by member banks in foreign subsidiaries must be made either with the Board's permission under section 25 of the Federal Reserve Act or, with the Board's consent, through an Edge Corporation subsidiary under section 25(a) of the Federal Reserve Act or through an Agreement Corporation subsidiary under section 25 of the Federal Reserve Act. In addition, it should be noted that bank holding companies may acquire the shares of certain foreign subsidiaries with the Board's approval under section 4(c)(13) of the Bank Holding Company Act. These statutory sections taken together already give member banks a great deal of organizational flexibility in conducting their operations abroad. ", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["250"], "part_title": ["PART 250 - MISCELLANEOUS INTERPRETATIONS"], "section": ["250.143"], "section_title": ["§ 250.143   Member bank purchase of stock of foreign operations subsidiaries."]}}
{"text": "(a) Exposures to the U.S. government. (1) Notwithstanding any other requirement in this subpart, an Enterprise must assign a zero percent risk weight to:, (i) An exposure to the U.S. government, its central bank, or a U.S. government agency; and, (ii) The portion of an exposure that is directly and unconditionally guaranteed by the U.S. government, its central bank, or a U.S. government agency. This includes a deposit or other exposure, or the portion of a deposit or other exposure, that is insured or otherwise unconditionally guaranteed by the FDIC or NCUA., (2) An Enterprise must assign a 20 percent risk weight to the portion of an exposure that is conditionally guaranteed by the U.S. government, its central bank, or a U.S. government agency. This includes an exposure, or the portion of an exposure, that is conditionally guaranteed by the FDIC or NCUA., (b) Certain supranational entities and multilateral development banks (MDBs). An Enterprise must assign a zero percent risk weight to an exposure to the Bank for International Settlements, the European Central Bank, the European Commission, the International Monetary Fund, the European Stability Mechanism, the European Financial Stability Facility, or an MDB., (c) Exposures to GSEs. (1) An Enterprise must assign a zero percent risk weight to any MBS guaranteed by the Enterprise (other than any retained CRT exposure)., (2) An Enterprise must assign a 20 percent risk weight to an exposure to another GSE, including an MBS guaranteed by the other Enterprise., (d) Exposures to depository institutions and credit unions. (1) An Enterprise must assign a 20 percent risk weight to an exposure to a depository institution or credit union that is organized under the laws of the United States or any state thereof, except as otherwise provided under paragraph (d)(2) of this section., (2) An Enterprise must assign a 100 percent risk weight to an exposure to a financial institution if the exposure may be included in that financial institution's capital unless the exposure is:, (i) An equity exposure; or, (ii) Deducted from regulatory capital under § 1240.22., (e) Exposures to U.S. public sector entities (PSEs). (1) An Enterprise must assign a 20 percent risk weight to a general obligation exposure to a PSE that is organized under the laws of the United States or any state or political subdivision thereof., (2) An Enterprise must assign a 50 percent risk weight to a revenue obligation exposure to a PSE that is organized under the laws of the United States or any state or political subdivision thereof., (f) Corporate exposures. (1) An Enterprise must assign a 100 percent risk weight to all its corporate exposures, except as provided in paragraphs (f)(2) and (3) of this section., (2) An Enterprise must assign a 2 percent risk weight to an exposure to a QCCP arising from the Enterprise posting cash collateral to the QCCP in connection with a cleared transaction that meets the requirements of § 1240.37(b)(3)(i)(A) and a 4 percent risk weight to an exposure to a QCCP arising from the Enterprise posting cash collateral to the QCCP in connection with a cleared transaction that meets the requirements of § 1240.37(b)(3)(i)(B)., (3) An Enterprise must assign a 2 percent risk weight to an exposure to a QCCP arising from the Enterprise posting cash collateral to the QCCP in connection with a cleared transaction that meets the requirements of § 1240.37(c)(3)(i)., (g) Residential mortgage exposures - (1) Single-family mortgage exposures. An Enterprise must assign a risk weight to a single-family mortgage exposure in accordance with § 1240.33., (2) Multifamily mortgage exposures. An Enterprise must assign a risk weight to a multifamily mortgage exposure in accordance with § 1240.34., (h) Past due exposures. Except for an exposure to a sovereign entity or a mortgage exposure, if an exposure is 90 days or more past due or on nonaccrual:, (1) An Enterprise must assign a 150 percent risk weight to the portion of the exposure that is not guaranteed or that is unsecured;, (2) An Enterprise may assign a risk weight to the guaranteed portion of a past due exposure based on the risk weight that applies under § 1240.38 if the guarantee or credit derivative meets the requirements of that section; and, (3) An Enterprise may assign a risk weight to the collateralized portion of a past due exposure based on the risk weight that applies under § 1240.39 if the collateral meets the requirements of that section., (i) Other assets. (1) An Enterprise must assign a zero percent risk weight to cash owned and held in the offices of an insured depository institution or in transit., (2) An Enterprise must assign a 20 percent risk weight to cash items in the process of collection., (3) An Enterprise must assign a 100 percent risk weight to DTAs arising from temporary differences that the Enterprise could realize through net operating loss carrybacks., (4) An Enterprise must assign a 250 percent risk weight to the portion of each of the following items to the extent it is not deducted from common equity tier 1 capital pursuant to § 1240.22(d):, (i) MSAs; and, (ii) DTAs arising from temporary differences that the Enterprise could not realize through net operating loss carrybacks., (5) An Enterprise must assign a 100 percent risk weight to all assets not specifically assigned a different risk weight under this subpart and that are not deducted from tier 1 or tier 2 capital pursuant to § 1240.22., (j) Insurance assets. (1) An Enterprise must risk-weight the individual assets held in a separate account that does not qualify as a non-guaranteed separate account as if the individual assets were held directly by the Enterprise., (2) An Enterprise must assign a zero percent risk weight to an asset that is held in a non-guaranteed separate account.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["C"], "subchapter_title": ["SUBCHAPTER C - ENTERPRISES"], "part": ["1240"], "part_title": ["PART 1240 - CAPITAL ADEQUACY OF ENTERPRISES"], "section": ["1240.32"], "section_title": ["§ 1240.32   General risk weights."]}}
{"text": "(a) Definitions. For purposes of this section, the following definitions apply:, Revolving pool securitization means an issuing entity that is established to issue on multiple issuance dates more than one series, class, subclass, or tranche of asset-backed securities that are collateralized by a common pool of securitized assets that will change in composition over time, and that does not monetize excess interest and fees from its securitized assets., Seller's interest means an ABS interest or ABS interests:, (1) Collateralized by the securitized assets and servicing assets owned or held by the issuing entity, other than the following that are not considered a component of seller's interest:, (i) Servicing assets that have been allocated as collateral only for a specific series in connection with administering the revolving pool securitization, such as a principal accumulation or interest reserve account; and, (ii) Assets that are not eligible under the terms of the securitization transaction to be included when determining whether the revolving pool securitization holds aggregate securitized assets in specified proportions to aggregate outstanding investor ABS interests issued; and, (2) That is pari passu with each series of investor ABS interests issued, or partially or fully subordinated to one or more series in identical or varying amounts, with respect to the allocation of all distributions and losses with respect to the securitized assets prior to early amortization of the revolving securitization (as specified in the securitization transaction documents); and, (3) That adjusts for fluctuations in the outstanding principal balance of the securitized assets in the pool., (b) General requirement. A sponsor satisfies the risk retention requirements of § 244.3 with respect to a securitization transaction for which the issuing entity is a revolving pool securitization if the sponsor maintains a seller's interest of not less than 5 percent of the aggregate unpaid principal balance of all outstanding investor ABS interests in the issuing entity., (c) Measuring the seller's interest. In measuring the seller's interest for purposes of meeting the requirements of paragraph (b) of this section:, (1) The unpaid principal balance of the securitized assets for the numerator of the 5 percent ratio shall not include assets of the types excluded from the definition of seller's interest in paragraph (a) of this section;, (2) The aggregate unpaid principal balance of outstanding investor ABS interests in the denominator of the 5 percent ratio may be reduced by the amount of funds held in a segregated principal accumulation account for the repayment of outstanding investor ABS interests, if:, (i) The terms of the securitization transaction documents prevent funds in the principal accumulation account from being applied for any purpose other than the repayment of the unpaid principal of outstanding investor ABS interests; and, (ii) Funds in that account are invested only in the types of assets in which funds held in an eligible horizontal cash reserve account pursuant to § 244.4 are permitted to be invested;, (3) If the terms of the securitization transaction documents set minimum required seller's interest as a proportion of the unpaid principal balance of outstanding investor ABS interests for one or more series issued, rather than as a proportion of the aggregate outstanding investor ABS interests in all outstanding series combined, the percentage of the seller's interest for each such series must, when combined with the percentage of any minimum seller's interest set by reference to the aggregate outstanding investor ABS interests, equal at least 5 percent;, (4) The 5 percent test must be determined and satisfied at the closing of each issuance of ABS interests to investors by the issuing entity, and, (i) At least monthly at a seller's interest measurement date specified under the securitization transaction documents, until no ABS interest in the issuing entity is held by any person not a wholly-owned affiliate of the sponsor; or, (ii) If the revolving pool securitization fails to meet the 5 percent test as of any date described in paragraph (c)(4)(i) of this section, and the securitization transaction documents specify a cure period, the 5 percent test must be determined and satisfied within the earlier of the cure period, or one month after the date described in paragraph (c)(4)(i)., (d) Measuring outstanding investor ABS interests. In measuring the amount of outstanding investor ABS interests for purposes of this section, ABS interests held for the life of such ABS interests by the sponsor or its wholly-owned affiliates may be excluded., (e) Holding and retention of the seller's interest; legacy trusts. (1) Notwithstanding § 244.12(a), the seller's interest, and any offsetting horizontal retention interest retained pursuant to paragraph (g) of this section, must be retained by the sponsor or by one or more wholly-owned affiliates of the sponsor, including one or more depositors of the revolving pool securitization., (2) If one revolving pool securitization issues collateral certificates representing a beneficial interest in all or a portion of the securitized assets held by that securitization to another revolving pool securitization, which in turn issues ABS interests for which the collateral certificates are all or a portion of the securitized assets, a sponsor may satisfy the requirements of paragraphs (b) and (c) of this section by retaining the seller's interest for the assets represented by the collateral certificates through either of the revolving pool securitizations, so long as both revolving pool securitizations are retained at the direction of the same sponsor or its wholly-owned affiliates., (3) If the sponsor retains the seller's interest associated with the collateral certificates at the level of the revolving pool securitization that issues those collateral certificates, the proportion of the seller's interest required by paragraph (b) of this section retained at that level must equal the proportion that the principal balance of the securitized assets represented by the collateral certificates bears to the principal balance of the securitized assets in the revolving pool securitization that issues the ABS interests, as of each measurement date required by paragraph (c) of this section., (f) Offset for pool-level excess funding account. The 5 percent seller's interest required on each measurement date by paragraph (c) of this section may be reduced on a dollar-for-dollar basis by the balance, as of such date, of an excess funding account in the form of a segregated account that:, (1) Is funded in the event of a failure to meet the minimum seller's interest requirements or other requirement to maintain a minimum balance of securitized assets under the securitization transaction documents by distributions otherwise payable to the holder of the seller's interest;, (2) Is invested only in the types of assets in which funds held in a horizontal cash reserve account pursuant to § 244.4 are permitted to be invested; and, (3) In the event of an early amortization, makes payments of amounts held in the account to holders of investor ABS interests in the same manner as payments to holders of investor ABS interests of amounts received on securitized assets., (g) Combined seller's interests and horizontal interest retention. The 5 percent seller's interest required on each measurement date by paragraph (c) of this section may be reduced to a percentage lower than 5 percent to the extent that, for all series of investor ABS interests issued after the applicable effective date of this § 244.5, the sponsor, or notwithstanding § 244.12(a) a wholly-owned affiliate of the sponsor, retains, at a minimum, a corresponding percentage of the fair value of ABS interests issued in each series, in the form of one or more of the horizontal residual interests meeting the requirements of paragraphs (h) or (i)., (h) Residual ABS interests in excess interest and fees. The sponsor may take the offset described in paragraph (g) of this section for a residual ABS interest in excess interest and fees, whether certificated or uncertificated, in a single or multiple classes, subclasses, or tranches, that meets, individually or in the aggregate, the requirements of this paragraph (h);, (1) Each series of the revolving pool securitization distinguishes between the series' share of the interest and fee cash flows and the series' share of the principal repayment cash flows from the securitized assets collateralizing the revolving pool securitization, which may according to the terms of the securitization transaction documents, include not only the series' ratable share of such cash flows but also excess cash flows available from other series;, (2) The residual ABS interest's claim to any part of the series' share of the interest and fee cash flows for any interest payment period is subordinated to all accrued and payable interest due on the payment date to more senior ABS interests in the series for that period, and further reduced by the series' share of losses, including defaults on principal of the securitized assets collateralizing the revolving pool securitization (whether incurred in that period or carried over from prior periods) to the extent that such payments would have been included in amounts payable to more senior interests in the series;, (3) The revolving pool securitization continues to revolve, with one or more series, classes, subclasses, or tranches of asset-backed securities that are collateralized by a common pool of assets that change in composition over time; and, (4) For purposes of taking the offset described in paragraph (g) of this section, the sponsor determines the fair value of the residual ABS interest in excess interest and fees, and the fair value of the series of outstanding investor ABS interests to which it is subordinated and supports using the fair value measurement framework under GAAP, as of:, (i) The closing of the securitization transaction issuing the supported ABS interests; and, (ii) The seller's interest measurement dates described in paragraph (c)(4) of this section, except that for these periodic determinations the sponsor must update the fair value of the residual ABS interest in excess interest and fees for the numerator of the percentage ratio, but may at the sponsor's option continue to use the fair values determined in (h)(4)(i) for the outstanding investor ABS interests in the denominator., (i) Offsetting eligible horizontal residual interest. The sponsor may take the offset described in paragraph (g) of this section for ABS interests that would meet the definition of eligible horizontal residual interests in § 244.2 but for the sponsor's simultaneous holding of subordinated seller's interests, residual ABS interests in excess interests and fees, or a combination of the two, if:, (1) The sponsor complies with all requirements of paragraphs (b) through (e) of this section for its holdings of subordinated seller's interest, and paragraph (h) for its holdings of residual ABS interests in excess interests and fees, as applicable;, (2) For purposes of taking the offset described in paragraph (g) of this section, the sponsor determines the fair value of the eligible horizontal residual interest as a percentage of the fair value of the outstanding investor ABS interests in the series supported by the eligible horizontal residual interest, determined using the fair value measurement framework under GAAP:, (i) As of the closing of the securitization transaction issuing the supported ABS interests; and, (ii) Without including in the numerator of the percentage ratio any fair value based on:, (A) The subordinated seller's interest or residual ABS interest in excess interest and fees;, (B) the interest payable to the sponsor on the eligible horizontal residual interest, if the sponsor is including the value of residual ABS interest in excess interest and fees pursuant to paragraph (h) of this section in taking the offset in paragraph (g) of this section; and,, (C) the principal payable to the sponsor on the eligible horizontal residual interest, if the sponsor is including the value of the seller's interest pursuant to paragraphs (b) through (f) of this section and distributions on that seller's interest are available to reduce charge-offs that would otherwise be allocated to reduce principal payable to the offset eligible horizontal residual interest., (j) Specified dates. A sponsor using data about the revolving pool securitization's collateral, or ABS interests previously issued, to determine the closing-date percentage of a seller's interest, residual ABS interest in excess interest and fees, or eligible horizontal residual interest pursuant to this § 244.5 may use such data prepared as of specified dates if:, (1) The sponsor describes the specified dates in the disclosures required by paragraph (k) of this section; and, (2) The dates are no more than 60 days prior to the date of first use with investors of disclosures required for the interest by paragraph (k) of this section, or for revolving pool securitizations that make distributions to investors on a quarterly or less frequent basis, no more than 135 days prior to the date of first use with investors of such disclosures., (k) Disclosure and record maintenance - (1) Disclosure. A sponsor relying on this section shall provide, or cause to be provided, to potential investors, under the caption “Credit Risk Retention” the following disclosure in written form and within the time frames set forth in this paragraph (k):, (i) A reasonable period of time prior to the sale of an asset-backed security, a description of the material terms of the seller's interest, and the percentage of the seller's interest that the sponsor expects to retain at the closing of the securitization transaction, measured in accordance with the requirements of this § 244.5, as a percentage of the aggregate unpaid principal balance of all outstanding investor ABS interests issued, or as a percentage of the aggregate unpaid principal balance of outstanding investor ABS interests for one or more series issued, as required by the terms of the securitization transaction;, (ii) A reasonable time after the closing of the securitization transaction, the amount of seller's interest the sponsor retained at closing, if that amount is materially different from the amount disclosed under paragraph (k)(1)(i) of this section; and, (iii) A description of the material terms of any horizontal residual interests offsetting the seller's interest in accordance with paragraphs (g), (h), and (i) of this section; and, (iv) Disclosure of the fair value of those horizontal residual interests retained by the sponsor for the series being offered to investors and described in the disclosures, as a percentage of the fair value of the outstanding investor ABS interests issued, described in the same manner and within the same timeframes required for disclosure of the fair values of eligible horizontal residual interests specified in § 244.4(c)., (2) Adjusted data. Disclosures required by this paragraph (k) to be made a reasonable period of time prior to the sale of an asset-backed security of the amount of seller's interest, residual ABS interest in excess interest and fees, or eligible horizontal residual interest may include adjustments to the amount of securitized assets for additions or removals the sponsor expects to make before the closing date and adjustments to the amount of outstanding investor ABS interests for expected increases and decreases of those interests under the control of the sponsor., (3) Record maintenance. A sponsor must retain the disclosures required in paragraph (k)(1) of this section in its records and must provide the disclosure upon request to the Commission and its appropriate Federal banking agency, if any, until three years after all ABS interests are no longer outstanding., (l) Early amortization of all outstanding series. A sponsor that organizes a revolving pool securitization that relies on this § 244.5 to satisfy the risk retention requirements of § 244.3, does not violate the requirements of this part if its seller's interest falls below the level required by § 244. 5 after the revolving pool securitization commences early amortization, pursuant to the terms of the securitization transaction documents, of all series of outstanding investor ABS interests, if:, (1) The sponsor was in full compliance with the requirements of this section on all measurement dates specified in paragraph (c) of this section prior to the commencement of early amortization;, (2) The terms of the seller's interest continue to make it pari passu with or subordinate in identical or varying amounts to each series of outstanding investor ABS interests issued with respect to the allocation of all distributions and losses with respect to the securitized assets;, (3) The terms of any horizontal interest relied upon by the sponsor pursuant to paragraph (g) to offset the minimum seller's interest amount continue to require the interests to absorb losses in accordance with the terms of paragraph (h) or (i) of this section, as applicable; and, (4) The revolving pool securitization issues no additional ABS interests after early amortization is initiated to any person not a wholly-owned affiliate of the sponsor, either at the time of issuance or during the amortization period.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["244"], "part_title": ["PART 244 - CREDIT RISK RETENTION (REGULATION RR)"], "section": ["244.5"], "section_title": ["§ 244.5   Revolving pool securitizations."]}}
{"text": "For purposes of this part, the following terms are defined:, (a) Agent means any person, other than a director or employee, who currently represents a System institution in contacts with third parties or who currently provides professional services to a System institution, such as legal, accounting, appraisal, and other similar services., (b) A conflict of interest or the appearance thereof exists when a person has a financial interest in a transaction, relationship, or activity that actually affects or has the appearance of affecting the person's ability to perform official duties and responsibilities in a totally impartial manner and in the best interest of the employing institution when viewed from the perspective of a reasonable person with knowledge of the relevant facts., (c) Controlled entity and entity controlled by mean an entity in which the individual, directly or indirectly, or acting through or in concert with one or more persons:, (1) Owns 5 percent or more of the equity;, (2) Owns, controls, or has the power to vote 5 percent or more of any class of voting securities; or, (3) Has the power to exercise a controlling influence over the management of policies of such entity., (d) Employee means any salaried officer or part-time, full-time, or temporary salaried employee., (e) Entity means a corporation, company, association, firm, joint venture, partnership (general or limited), society, joint stock company, trust (business or otherwise), fund, or other organization or institution. , (f) Family means an individual and spouse and anyone having the following relationship to either: parents, spouse, son, daughter, sibling, stepparent, stepson, stepdaughter, stepbrother, stepsister, half brother, half sister, uncle, aunt, nephew, niece, grandparent, grandson, granddaughter, and the spouses of the foregoing., (g) Financial interest means an interest in an activity, transaction, property, or relationship with a person or an entity that involves receiving or providing something of monetary value or other present or deferred compensation., (h) Financially obligated with means having a joint legally enforceable obligation with, being financially obligated on behalf of (contingently or otherwise), having an enforceable legal obligation secured by property owned by another, or owning property that secures an enforceable legal obligation of another., (i) Material, when applied to a financial interest or transaction or series of transactions, means that the interest or transaction or series of transactions is of such magnitude that a reasonable person with knowledge of the relevant facts would question the ability of the person who has the interest or is party to such transaction(s) to perform his or her official duties objectively and impartially and in the best interest of the institution and its statutory purpose., (j) Mineral interest means any interest in minerals, oil, or gas, including, but not limited to, any right derived directly or indirectly from a mineral, oil, or gas lease, deed, or royalty conveyance., (k) OFI means other financing institutions that have established an access relationship with a Farm Credit Bank or an agricultural credit bank under section 1.7(b)(1)(B) of the Act., (l) Officer means the chief executive officer, president, chief operating officer, vice president, secretary, treasurer, general counsel, chief financial officer, and chief credit officer of each System institution, and any person not so designated who holds a similar position of authority., (m) Ordinary course of business, when applied to a transaction, means: , (1) A transaction that is usual and customary between two persons who are in business together; or, (2) A transaction with a person who is in the business of offering the goods or services that are the subject of the transaction on terms that are not preferential. Preferential means that the transaction is not on the same terms as those prevailing at the same time for comparable transactions for other persons who are not directors or employees of a System institution., (n) Person means individual or entity., (o) Relative means any member of the family as defined in paragraph (g) of this section., (p) Service corporation means each service corporation chartered under the Act., (q) Standards of Conduct Official means the official designated under § 612.2170 of these regulations., (r) Supervised institution is a term which only applies within the context of a System bank or an employee of a System bank and refers to each association supervised by that bank., (s) Supervising institution is a term that only applies within the context of an association or an employee of an association and refers to the bank that supervises that association., (t) System institution and institution mean any bank, association, or service corporation in the Farm Credit System, including the Farm Credit Banks, banks for cooperatives, Agricultural Credit Banks, Federal land bank associations, agricultural credit associations, Federal land credit associations, production credit associations, the Federal Farm Credit Banks Funding Corporation, and service corporations chartered under the Act.", "meta": {"chapter": ["VI"], "chapter_title": ["CHAPTER VI - FARM CREDIT ADMINISTRATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - FARM CREDIT SYSTEM"], "part": ["612"], "part_title": ["PART 612 - STANDARDS OF CONDUCT AND REFERRAL OF KNOWN OR SUSPECTED CRIMINAL VIOLATIONS"], "section": ["612.2130"], "section_title": ["§ 612.2130   Definitions."]}}
{"text": "(a) Each institution, including the Federal Agricultural Mortgage Corporation, shall prepare and file such reports of condition and performance as may be required by the Farm Credit Administration. , (b) Reports of condition and performance shall be filed four times each year, and at such other times as the Farm Credit Administration may require. The reports shall be prepared on the accrual basis of accounting and shall fairly represent the financial condition and performance of each institution at the end of, and over the period of, each calendar quarter, provided that such additional reports as may be necessary to ensure timely, complete, and accurate monitoring and evaluation of the affairs, condition, and performance of Farm Credit institutions may be required, as determined by the Chief Examiner, Farm Credit Administration. , (c) All reports of condition and performance shall be submitted electronically in accordance with the instructions prescribed by the Farm Credit Administration and located on its Web site. ", "meta": {"chapter": ["VI"], "chapter_title": ["CHAPTER VI - FARM CREDIT ADMINISTRATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - FARM CREDIT SYSTEM"], "part": ["621"], "part_title": ["PART 621 - ACCOUNTING AND REPORTING REQUIREMENTS"], "section": ["621.12"], "section_title": ["§ 621.12   Reports of condition and performance."]}}
{"text": "A Bank shall make all requests for confidential regulatory information to a financial regulatory agency, or to a regional office of such agency if mutually agreeable, in accordance with the procedures contained in this subpart as well as any procedures of general applicability for requesting information promulgated by such financial regulatory agency. This subpart and its procedures may be supplemented by a confidentiality agreement between a Bank and a financial regulatory agency.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["D"], "subchapter_title": ["SUBCHAPTER D - FEDERAL HOME LOAN BANKS"], "part": ["1271"], "part_title": ["PART 1271 - MISCELLANEOUS FEDERAL HOME LOAN BANK OPERATIONS AND AUTHORITIES"], "section": ["1271.17"], "section_title": ["§ 1271.17   Request for confidential regulatory information."]}}
{"text": "(a) Scope. This section applies to a person described in § 222.90(a) that issues a debit or credit card (card issuer)., (b) Definitions. For purposes of this section:, (1) Cardholder means a consumer who has been issued a credit or debit card., (2) Clear and conspicuous means reasonably understandable and designed to call attention to the nature and significance of the information presented., (c) Address validation requirements. A card issuer must establish and implement reasonable policies and procedures to assess the validity of a change of address if it receives notification of a change of address for a consumer's debit or credit card account and, within a short period of time afterwards (during at least the first 30 days after it receives such notification), the card issuer receives a request for an additional or replacement card for the same account. Under these circumstances, the card issuer may not issue an additional or replacement card, until, in accordance with its reasonable policies and procedures and for the purpose of assessing the validity of the change of address, the card issuer:, (1)(i) Notifies the cardholder of the request:, (A) At the cardholder's former address; or, (B) By any other means of communication that the card issuer and the cardholder have previously agreed to use; and, (ii) Provides to the cardholder a reasonable means of promptly reporting incorrect address changes; or, (2) Otherwise assesses the validity of the change of address in accordance with the policies and procedures the card issuer has established pursuant to § 222.90 of this part., (d) Alternative timing of address validation. A card issuer may satisfy the requirements of paragraph (c) of this section if it validates an address pursuant to the methods in paragraph (c)(1) or (c)(2) of this section when it receives an address change notification, before it receives a request for an additional or replacement card., (e) Form of notice. Any written or electronic notice that the card issuer provides under this paragraph must be clear and conspicuous and provided separately from its regular correspondence with the cardholder.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["222"], "part_title": ["PART 222 - FAIR CREDIT REPORTING (REGULATION V)"], "section": ["222.91"], "section_title": ["§ 222.91   Duties of card issuers regarding changes of address."]}}
{"text": "The term security means any non-withdrawable account, note, stock, treasury stock, bond, debenture, evidence of indebtedness, certificate of interest or participation in any profit-sharing agreement, collateral-trust certificate, preorganization certificate or subscription, transferable share, investment contract, voting-trust certificate, or, in general, any interest or instrument commonly known as a security, or any certificate of interest or participation in, temporary or interim certificate for, receipt for, guarantee of, or warrant or right to subscribe to or purchase, any of the foregoing, except that a security shall not include an account or deposit insured by the Federal Deposit Insurance Corporation.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION (CONTINUED)"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY (CONTINUED)"], "part": ["390"], "part_title": ["PART 390 - REGULATIONS TRANSFERRED FROM THE OFFICE OF THRIFT SUPERVISION"], "section": ["390.309"], "section_title": ["§ 390.309   Security."]}}
{"text": "(a) The Board of Directors. (1) The Board of Directors may, at any time during the pendency of a proceeding, perform, direct the performance of, or waive performance of, any act which could be done or ordered by the Administrative Officer., (2) Nothing contained in this part shall be construed to limit the power of the Board of Directors granted by applicable statutes or regulations., (b) The Administrative Officer. (1) When no administrative law judge has jurisdiction over a proceeding, the Administrative Officer may act in place of, and with the same authority as, an administrative law judge, except that the Administrative Officer may not hear a case on the merits or make a recommended decision on the merits to the Board of Directors., (2) Pursuant to authority delegated by the Board of Directors, the Administrative Officer and Assistant Administrative Officer, upon the advice and recommendation of the Deputy General Counsel for Litigation or, in his absence, the Assistant General Counsel for General Litigation, may issue rulings in proceedings under sections 7(j), 8, 18(j), 19, 32 and 38 of the FDIA (12 U.S.C. 1817(j), 1818, 1828(j), 1829, 1831i and 1831o) concerning:, (i) Denials of requests for private hearing;, (ii) Interlocutory appeals;, (iii) Stays pending judicial review;, (iv) Reopenings of the record and/or remands of the record to the ALJ;, (v) Supplementation of the evidence in the record;, (vi) All remands from the courts of appeals not involving substantive issues;, (vii) Extensions of stays of orders terminating deposit insurance; and, (viii) All matters, including final decisions, in proceedings under section 8(g) of the FDIA (12 U.S.C. 1818(g)).", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["308"], "part_title": ["PART 308 - RULES OF PRACTICE AND PROCEDURE"], "section": ["308.102"], "section_title": ["§ 308.102   Authority of Board of Directors and Administrative Officer."]}}
{"text": "(a) Required solicitations. FHFA periodically will require the Enterprises to solicit applications from credit score model developers. FHFA will determine whether a solicitation should be initiated. FHFA will establish the solicitation requirement by notice to the Enterprises, which will include:, (1) The requirement to submit a Credit Score Solicitation to FHFA for review;, (2) A deadline for submission of the Credit Score Solicitation; and, (3) A timeframe for the solicitation period., (b) Credit Score Solicitation. In connection with each required solicitation, an Enterprise must submit to FHFA a Credit Score Solicitation including:, (1) The opening and closing dates of the solicitation time period during which the Enterprise will accept applications from credit score model developers;, (2) A description of the information that must be submitted with an application;, (3) A description of the process by which the Enterprise will obtain data for the assessment of the credit score model;, (4) A description of the process for the Credit Score Assessment and the Enterprise Business Assessment; and, (5) Any other requirements as determined by the Enterprise., (c) Review by FHFA. Within 45 days of an Enterprise submission of its Credit Score Solicitation to FHFA, FHFA will either approve or disapprove the Enterprise's Credit Score Solicitation. FHFA may extend the time period for its review as needed. FHFA may impose such terms, conditions, or limitations on the approval of a Credit Score Solicitation as FHFA determines to be appropriate., (d) Publication. Upon approval by FHFA, the Enterprise must publish the Credit Score Solicitation on its website for at least 90 days prior to the start of the solicitation time period., (e) Initial solicitation. Each Enterprise must submit its initial Credit Score Solicitation to FHFA within 60 days of the effective date of this regulation. The initial solicitation time period will begin on a date determined by FHFA and will extend for 120 days.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["C"], "subchapter_title": ["SUBCHAPTER C - ENTERPRISES"], "part": ["1254"], "part_title": ["PART 1254 - VALIDATION AND APPROVAL OF CREDIT SCORE MODELS"], "section": ["1254.5"], "section_title": ["§ 1254.5   Solicitation of applications."]}}
{"text": "(a) Government agency subject to regulation. (1) A government agency is deemed to be a financial institution for purposes of the act and this part if directly or indirectly it issues an access device to a consumer for use in initiating an electronic fund transfer of government benefits from an account, other than needs-tested benefits in a program established under state or local law or administered by a state or local agency. The agency shall comply with all applicable requirements of the act and this part, except as provided in this section. , (2) For purposes of this section, the term account means an account established by a government agency for distributing government benefits to a consumer electronically, such as through automated teller machines or point-of-sale terminals, but does not include an account for distributing needs-tested benefits in a program established under state or local law or administered by a state or local agency. , (b) Issuance of access devices. For purposes of this section, a consumer is deemed to request an access device when the consumer applies for government benefits that the agency disburses or will disburse by means of an electronic fund transfer. The agency shall verify the identity of the consumer receiving the device by reasonable means before the device is activated. , (c) Alternative to periodic statement. A government agency need not furnish the periodic statement required by § 205.9(b) if the agency makes available to the consumer: , (1) The consumer's account balance, through a readily available telephone line and at a terminal (such as by providing balance information at a balance-inquiry terminal or providing it, routinely or upon request, on a terminal receipt at the time of an electronic fund transfer); and , (2) A written history of the consumer's account transactions that is provided promptly in response to an oral or written request and that covers at least 60 days preceding the date of a request by the consumer. , (d) Modified requirements. A government agency that does not furnish periodic statements, in accordance with paragraph (c) of this section, shall comply with the following special rules: , (1) Initial disclosures. The agency shall modify the disclosures under § 205.7(b) by disclosing: , (i) Account balance. The means by which the consumer may obtain information concerning the account balance, including a telephone number. The agency provides a notice substantially similar to the notice contained in paragraph A-5 in appendix A of this part. , (ii) Written account history. A summary of the consumer's right to receive a written account history upon request, in place of the periodic statement required by § 205.7(b)(6), and the telephone number to call to request an account history. This disclosure may be made by providing a notice substantially similar to the notice contained in paragraph A-5 in appendix A of this part. , (iii) Error resolution. A notice concerning error resolution that is substantially similar to the notice contained in paragraph A-5 in appendix A of this part, in place of the notice required by § 205.7(b)(10). , (2) Annual error resolution notice. The agency shall provide an annual notice concerning error resolution that is substantially similar to the notice contained in paragraph A-5 in appendix A, in place of the notice required by § 205.8(b). , (3) Limitations on liability. For purposes of § 205.6(b)(3), regarding a 60-day period for reporting any unauthorized transfer that appears on a periodic statement, the 60-day period shall begin with transmittal of a written account history or other account information provided to the consumer under paragraph (c) of this section. , (4) Error resolution. The agency shall comply with the requirements of § 205.11 in response to an oral or written notice of an error from the consumer that is received no later than 60 days after the consumer obtains the written account history or other account information, under paragraph (c) of this section, in which the error is first reflected. ", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM"], "part": ["205"], "part_title": ["PART 205 - ELECTRONIC FUND TRANSFERS (REGULATION E)"], "section": ["205.15"], "section_title": ["§ 205.15   Electronic fund transfer of government benefits."]}}
{"text": "(a) Purpose. This subpart F establishes risk-based capital requirements for FDIC-supervised institutions with significant exposure to market risk, provides methods for these FDIC-supervised institutions to calculate their standardized measure for market risk and, if applicable, advanced measure for market risk, and establishes public disclosure requirements., (b) Applicability. (1) This subpart F applies to any FDIC-supervised institution with aggregate trading assets and trading liabilities (as reported in the FDIC-supervised institution's most recent quarterly Call Report), equal to:, (i) 10 percent or more of quarter-end total assets as reported on the most recent quarterly Call Report; or, (ii) $1 billion or more., (2) The FDIC may apply this subpart to any FDIC-supervised institution if the FDIC deems it necessary or appropriate because of the level of market risk of the FDIC-supervised institution or to ensure safe and sound banking practices., (3) The FDIC may exclude an FDIC-supervised institution that meets the criteria of paragraph (b)(1) of this section from application of this subpart if the FDIC determines that the exclusion is appropriate based on the level of market risk of the FDIC-supervised institution and is consistent with safe and sound banking practices., (c) Reservation of authority (1) The FDIC may require an FDIC-supervised institution to hold an amount of capital greater than otherwise required under this subpart if the FDIC determines that the FDIC-supervised institution's capital requirement for market risk as calculated under this subpart is not commensurate with the market risk of the FDIC-supervised institution's covered positions. In making determinations under paragraphs (c)(1) through (c)(3) of this section, the FDIC will apply notice and response procedures generally in the same manner as the notice and response procedures set forth in § 324.5(c)., (2) If the FDIC determines that the risk-based capital requirement calculated under this subpart by the FDIC-supervised institution for one or more covered positions or portfolios of covered positions is not commensurate with the risks associated with those positions or portfolios, the FDIC may require the FDIC-supervised institution to assign a different risk-based capital requirement to the positions or portfolios that more accurately reflects the risk of the positions or portfolios., (3) The FDIC may also require an FDIC-supervised institution to calculate risk-based capital requirements for specific positions or portfolios under this subpart, or under subpart D or subpart E of this part, as appropriate, to more accurately reflect the risks of the positions., (4) Nothing in this subpart limits the authority of the FDIC under any other provision of law or regulation to take supervisory or enforcement action, including action to address unsafe or unsound practices or conditions, deficient capital levels, or violations of law.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["324"], "part_title": ["PART 324 - CAPITAL ADEQUACY OF FDIC-SUPERVISED INSTITUTIONS"], "section": ["324.201"], "section_title": ["§ 324.201   Purpose, applicability, and reservation of authority."]}}
{"text": "(a) An attorney lien certification need not be obtained at the time a note is accepted as collateral if the counsel for the bank or association has determined, in writing, that the bank or association procedures provide sufficient safeguards to ensure that a real estate mortgage loan, within the meaning of section 1.7(a) of the Act, made by the bank or association will be secured by a first lien or its equivalent on the borrower's interest in the primary real estate security. However, the note shall be withdrawn from collateral upon the expiration of 1 year from the date of the loan closing, unless, before the end of such period: , (1) An attorney has certified that the bank or association has a first lien or its equivalent from a security standpoint in the primary real estate security for the loan; or , (2) The bank or association has obtained a title insurance policy insuring that it has a first lien or its equivalent from a security standpoint in the primary real estate security for the loan, and all of the following requirements are satisfied: , (i) The final policy was issued by a title insurance company that has been licensed to issue such policies by the appropriate state insurance regulatory body or bodies, has not been barred or suspended, and has been approved by the lending institution; , (ii) The standard form on which the final policy was issued has been approved by the counsel for the lending institution; , (iii) The final policy was issued for an amount at least equal to the balance outstanding on the real estate mortgage loan or, if separate policies are issued to insure separate tracts, the minimum amount insured by each policy shall bear the same ratio to the outstanding balance of the loan that the appraised value of the tract insured by that policy bears to the appraised value of all the real estate security for the loan; and , (iv) Personnel meeting written standards of training and experience in real estate title matters prescribed by the counsel for the lending institution certified in writing that: , (A) They reviewed the final policy and that the policy complies with standards prescribed by such counsel; and , (B) The final policy insures that a first lien or its equivalent from a security standpoint has been obtained on the primary real estate security for the loan. , (b) A loan participation agreement to which a System bank or association is a participant and involving a loan originated by another lender shall constitute an obligation meeting the collateral requirements of § 615.5050(a). ", "meta": {"chapter": ["VI"], "chapter_title": ["CHAPTER VI - FARM CREDIT ADMINISTRATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - FARM CREDIT SYSTEM"], "part": ["615"], "part_title": ["PART 615 - FUNDING AND FISCAL AFFAIRS, LOAN POLICIES AND OPERATIONS, AND FUNDING OPERATIONS"], "section": ["615.5060"], "section_title": ["§ 615.5060   Special collateral requirement."]}}
{"text": "(a) Policies and procedures. Each furnisher must establish and implement reasonable written policies and procedures regarding the accuracy and integrity of the information relating to consumers that it furnishes to a consumer reporting agency. The policies and procedures must be appropriate to the nature, size, complexity, and scope of each furnisher's activities., (b) Guidelines. Each furnisher must consider the guidelines in appendix E of this part in developing its policies and procedures required by this section, and incorporate those guidelines that are appropriate., (c) Reviewing and updating policies and procedures. Each furnisher must review its policies and procedures required by this section periodically and update them as necessary to ensure their continued effectiveness.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["222"], "part_title": ["PART 222 - FAIR CREDIT REPORTING (REGULATION V)"], "section": ["222.42"], "section_title": ["§ 222.42   Reasonable policies and procedures concerning the accuracy and integrity of furnished information."]}}
{"text": "(a) Issuance. (1) Upon application of a party showing general relevance and reasonableness of scope of the testimony or other evidence sought, the administrative law judge may issue a subpoena or a subpoena duces tecum requiring the attendance of a witness at the hearing or the production of documentary or physical evidence at the hearing. The application for a hearing subpoena must also contain a proposed subpoena specifying the attendance of a witness or the production of evidence from any state, territory, or possession of the United States, the District of Columbia, or as otherwise provided by law at any designated place where the hearing is being conducted. The party making the application shall serve a copy of the application and the proposed subpoena on every other party. , (2) A party may apply for a hearing subpoena at any time before the commencement of a hearing. During a hearing, a party may make an application for a subpoena orally on the record before the administrative law judge. , (3) The administrative law judge shall promptly issue any hearing subpoena requested pursuant to this section. If the administrative law judge determines that the application does not set forth a valid basis for the issuance of the subpoena, or that any of its terms are unreasonable, oppressive, excessive in scope, or unduly burdensome, he or she may refuse to issue the subpoena or may issue it in a modified form upon any conditions consistent with this subpart. Upon issuance by the administrative law judge, the party making the application shall serve the subpoena on the person named in the subpoena and on each party. , (b) Motion to quash or modify. (1) Any person to whom a hearing subpoena is directed or any party may file a motion to quash or modify the subpoena, accompanied by a statement of the basis for quashing or modifying the subpoena. The movant must serve the motion on each party and on the person named in the subpoena. Any party may respond to the motion within ten days of service of the motion. , (2) Any motion to quash or modify a hearing subpoena must be filed prior to the time specified in the subpoena for compliance, but not more than ten days after the date of service of the subpoena upon the movant. , (c) Enforcing subpoenas. If a subpoenaed person fails to comply with any subpoena issued pursuant to this section or any order of the administrative law judge which directs compliance with all or any portion of a document subpoena, the subpoenaing party or any other aggrieved party may seek enforcement of the subpoena pursuant to § 308.26(c).", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - PROCEDURE AND RULES OF PRACTICE"], "part": ["308"], "part_title": ["PART 308 - RULES OF PRACTICE AND PROCEDURE"], "section": ["308.34"], "section_title": ["§ 308.34   Hearing subpoenas."]}}
{"text": "Each Bank shall maintain at all times:, (a) Total capital in an amount at least equal to 4.0 percent of the Bank's total assets; and, (b) A leverage ratio of total capital to total assets of at least 5.0 percent of the Bank's total assets. For purposes of determining this leverage ratio, total capital shall be computed by multiplying the Bank's permanent capital by 1.5 and adding to this product all other components of total capital.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["D"], "subchapter_title": ["SUBCHAPTER D - FEDERAL HOME LOAN BANKS"], "part": ["1277"], "part_title": ["PART 1277 - FEDERAL HOME LOAN BANK CAPITAL REQUIREMENTS, CAPITAL STOCK AND CAPITAL PLANS"], "section": ["1277.2"], "section_title": ["§ 1277.2   Total capital requirement."]}}
{"text": "(a) Requirements for interest payments. An Issuing Credit Union is prohibited from paying interest on Subordinated Debt in accordance with § 702.109., (b) Accrual of interest. Notwithstanding nonpayment pursuant to paragraph (a) of this section, interest on the Subordinated Debt may continue to accrue according to terms provided for in the Subordinated Debt Note and as otherwise permitted in this subpart., (c) Interest safe harbor. Except as otherwise provided in this section, the NCUA shall not impose a discretionary supervisory action that requires the Issuing Credit Union to suspend interest with respect to the Subordinated Debt if:, (1) The issuance and sale of the Subordinated Debt complies with all requirements of this subpart;, (2) The Subordinated Debt is issued and sold in an arms-length, bona fide transaction;, (3) The Subordinated Debt was issued and sold in the ordinary course of business, with no intent to hinder, delay, or defraud the Issuing Credit Union or its creditors; and, (4) The Subordinated Debt was issued and sold for adequate consideration in U.S. dollars., (d) Authority, rights, and powers of the NCUA and the NCUA Board. This section does not waive, limit, or otherwise affect the authority, rights, or powers of the NCUA or the NCUA Board in any capacity, including the NCUA Board as conservator or liquidating agent, to take any action or to exercise any power not specifically mentioned, including but not limited to any rights, powers, or remedies of the NCUA Board as conservator or liquidating agent regarding transfers or other conveyances taken in contemplation of the Issuing Credit Union's insolvency or with the intent to hinder, delay, or defraud the Issuing Credit Union or the creditors of such Issuing Credit Union, or that is fraudulent under applicable law.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["702"], "part_title": ["PART 702 - CAPITAL ADEQUACY"], "section": ["702.410"], "section_title": ["§ 702.410   Interest payments on Subordinated Debt."]}}
{"text": "(a) General. In the management of liquidity, a corporate credit union must:, (1) Evaluate the potential liquidity needs of its membership in a variety of economic scenarios;, (2) Regularly monitor and demonstrate accessibility to sources of internal and external liquidity;, (3) Keep a sufficient amount of cash and cash equivalents on hand to support its payment system obligations;, (4) Demonstrate that the accounting classification of investment securities is consistent with its ability to meet potential liquidity demands; and, (5) Develop a contingency funding plan that addresses alternative funding strategies in successively deteriorating liquidity scenarios. The plan must:, (i) List all sources of liquidity, by category and amount, that are available to service an immediate outflow of funds in various liquidity scenarios;, (ii) Analyze the impact that potential changes in fair value will have on the disposition of assets in a variety of interest rate scenarios; and, (iii) Be reviewed by the board or an appropriate committee no less frequently than annually or as market or business conditions dictate., (b) Borrowing limits. A corporate credit union may borrow up to 10 times its total capital., (1) Secured borrowings. A corporate credit union may borrow on a secured basis for liquidity purposes, but the maturity of the borrowing may not exceed 180 days. Only a corporate credit union with Tier 1 capital in excess of five percent of its moving daily average net assets (DANA) may borrow on a secured basis for nonliquidity purposes, and the outstanding amount of secured borrowing for nonliquidity purposes may not exceed an amount equal to the difference between the corporate credit union's Tier 1 capital and five percent of its moving DANA., (2) Exclusions. CLF borrowings and borrowed funds created by the use of member reverse repurchase agreements are excluded from the limit in paragraph (b)(1) of this section.", "meta": {"chapter": ["VII"], "chapter_title": ["CHAPTER VII - NATIONAL CREDIT UNION ADMINISTRATION"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - REGULATIONS AFFECTING CREDIT UNIONS"], "part": ["704"], "part_title": ["PART 704 - CORPORATE CREDIT UNIONS"], "section": ["704.9"], "section_title": ["§ 704.9   Liquidity management."]}}
{"text": "(a) Terms and creditworthiness - (1) In general. No member bank may extend credit to any insider of the bank or insider of its affiliates unless the extension of credit: , (i) Is made on substantially the same terms (including interest rates and collateral) as, and following credit underwriting procedures that are not less stringent than, those prevailing at the time for comparable transactions by the bank with other persons that are not covered by this part and who are not employed by the bank; and , (ii) Does not involve more than the normal risk of repayment or present other unfavorable features. , (2) Exception. Nothing in this paragraph (a) or paragraph (e)(2)(ii) of this section shall prohibit any extension of credit made pursuant to a benefit or compensation program -  , (i) That is widely available to employees of the member bank and, in the case of extensions of credit to an insider of its affiliates, is widely available to employees of the affiliates at which that person is an insider; and , (ii) That does not give preference to any insider of the member bank over other employees of the member bank and, in the case of extensions of credit to an insider of its affiliates, does not give preference to any insider of its affiliates over other employees of the affiliates at which that person is an insider. , (b) Prior approval. (1) No member bank may extend credit (which term includes granting a line of credit) to any insider of the bank or insider of its affiliates in an amount that, when aggregated with the amount of all other extensions of credit to that person and to all related interests of that person, exceeds the higher of $25,000 or 5 percent of the member bank's unimpaired capital and unimpaired surplus, unless: , (i) The extension of credit has been approved in advance by a majority of the entire board of directors of that bank; and , (ii) The interested party has abstained from participating directly or indirectly in the voting. , (2) In no event may a member bank extend credit to any insider of the bank or insider of its affiliates in an amount that, when aggregated with all other extensions of credit to that person, and all related interests of that person, exceeds $500,000, except by complying with the requirements of this paragraph (b). , (3) Approval by the board of directors under paragraphs (b)(1) and (b)(2) of this section is not required for an extension of credit that is made pursuant to a line of credit that was approved under paragraph (b)(1) of this section within 14 months of the date of the extension of credit. The extension of credit must also be in compliance with the requirements of § 215.4(a) of this part. , (4) Participation in the discussion, or any attempt to influence the voting, by the board of directors regarding an extension of credit constitutes indirect participation in the voting by the board of directors on an extension of credit. , (c) Individual lending limit. No member bank may extend credit to any insider of the bank or insider of its affiliates in an amount that, when aggregated with the amount of all other extensions of credit by the member bank to that person and to all related interests of that person, exceeds the lending limit of the member bank specified in § 215.2(i) of this part. This prohibition does not apply to an extension of credit by a member bank to a company of which the member bank is a subsidiary or to any other subsidiary of that company. , (d) Aggregate lending limit - (1) General limit. A member bank may not extend credit to any insider of the bank or insider of its affiliates unless the extension of credit is in an amount that, when aggregated with the amount of all outstanding extensions of credit by that bank to all such insiders, does not exceed the bank's unimpaired capital and unimpaired surplus (as defined in § 215.2(i) of this part). , (2) Member banks with deposits of less than $100,000,000. (i) A member bank with deposits of less than $100,000,000 may by an annual resolution of its board of directors increase the general limit specified in paragraph (d)(1) of this section to a level not to exceed two times the bank's unimpaired capital and unimpaired surplus, if: , (A) The board of directors determines that such higher limit is consistent with prudent, safe, and sound banking practices in light of the bank's experience in lending to its insiders and is necessary to attract or retain directors or to prevent restricting the availability of credit in small communities; , (B) The resolution sets forth the facts and reasoning on which the board of directors bases the finding, including the amount of the bank's lending to its insiders as a percentage of the bank's unimpaired capital and unimpaired surplus as of the date of the resolution; , (C) The bank meets or exceeds, on a fully-phased in basis, all applicable capital requirements established by the appropriate Federal banking agency; and , (D) The bank received a satisfactory composite rating in its most recent report of examination. , (ii) If a member bank has adopted a resolution authorizing a higher limit pursuant to paragraph (d)(2)(i) of this section and subsequently fails to meet the requirements of paragraph (d)(2)(i)(C) or (d)(2)(i)(D) of this section, the member bank shall not extend any additional credit (including a renewal of any existing extension of credit) to any insider of the bank or its affiliates unless such extension or renewal is consistent with the general limit in paragraph (d)(1) of this section. , (3) Exceptions. (i) The general limit specified in paragraph (d)(1) of this section does not apply to the following: , (A) Extensions of credit secured by a perfected security interest in bonds, notes, certificates of indebtedness, or Treasury bills of the United States or in other such obligations fully guaranteed as to principal and interest by the United States; , (B) Extensions of credit to or secured by unconditional takeout commitments or guarantees of any department, agency, bureau, board, commission or establishment of the United States or any corporation wholly owned directly or indirectly by the United States; , (C) Extensions of credit secured by a perfected security interest in a segregated deposit account in the lending bank; or , (D) Extensions of credit arising from the discount of negotiable or nonnegotiable installment consumer paper that is acquired from an insider and carries a full or partial recourse endorsement or guarantee by the insider, provided that: , (1) The financial condition of each maker of such consumer paper is reasonably documented in the bank's files or known to its officers; , (2) An officer of the bank designated for that purpose by the board of directors of the bank certifies in writing that the bank is relying primarily upon the responsibility of each maker for payment of the obligation and not upon any endorsement or guarantee by the insider; and , (3) The maker of the instrument is not an insider. , (ii) The exceptions in paragraphs (d)(3)(i)(A) through (d)(3)(i)(C) of this section apply only to the amounts of such extensions of credit that are secured in the manner described therein. , (e) Overdrafts. (1) No member bank may pay an overdraft of an executive officer or director of the bank or executive officer or director of its affiliates 3<FTREF/> on an account at the bank, unless the payment of funds is made in accordance with: , 3 This prohibition does not apply to the payment by a member bank of an overdraft of a principal shareholder of the member bank, unless the principal shareholder is also an executive officer or director. This prohibition also does not apply to the payment by a member bank of an overdraft of a related interest of an executive officer, director, or principal shareholder of the member bank or executive officer, director, or principal shareholder of its affiliates., (i) A written, preauthorized, interest-bearing extension of credit plan that specifies a method of repayment; or , (ii) A written, preauthorized transfer of funds from another account of the account holder at the bank. , (2) The prohibition in paragraph (e)(1) of this section does not apply to payment of inadvertent overdrafts on an account in an aggregate amount of $1,000 or less, provided: , (i) The account is not overdrawn for more than 5 business days; and , (ii) The member bank charges the executive officer or director the same fee charged any other customer of the bank in similar circumstances. ", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM"], "part": ["215"], "part_title": ["PART 215 - LOANS TO EXECUTIVE OFFICERS, DIRECTORS, AND PRINCIPAL SHAREHOLDERS OF MEMBER BANKS (REGULATION O)"], "section": ["215.4"], "section_title": ["§ 215.4   General prohibitions."]}}
{"text": "(a) How to provide notices. You must provide any privacy notices and opt out notices, including short-form initial notices, that this part requires so that each consumer can reasonably be expected to receive actual notice in writing or, if the consumer agrees, electronically. , (b)(1) Examples of reasonable expectation of actual notice. You may reasonably expect that a consumer will receive actual notice if you: , (i) Hand-deliver a printed copy of the notice to the consumer; , (ii) Mail a printed copy of the notice to the last known address of the consumer; , (iii) For the consumer who conducts transactions electronically, post the notice on the electronic site and require the consumer to acknowledge receipt of the notice as a necessary step to obtaining a particular financial product or service; or, (iv) For an isolated transaction with the consumer, such as an ATM transaction, post the notice on the ATM screen and require the consumer to acknowledge receipt of the notice as a necessary step to obtaining the particular financial product or service. , (2) Examples of unreasonable expectation of actual notice. You may not, however, reasonably expect that a consumer will receive actual notice of your privacy policies and practices if you: , (i) Only post a sign in your branch or office or generally publish advertisements of your privacy policies and practices; or , (ii) Send the notice via electronic mail to a consumer who does not obtain a financial product or service from you electronically. , (c) Annual notices only. You may reasonably expect that a customer will receive actual notice of your annual privacy notice if: , (1) The customer uses your web site to access financial products and services electronically and agrees to receive notices at the web site, and you post your current privacy notice continuously in a clear and conspicuous manner on the web site; or, (2) The customer has requested that you refrain from sending any information regarding the customer relationship, and your current privacy notice remains available to the customer upon request. , (d) Oral description of notice insufficient. You may not provide any notice required by this part solely by orally explaining the notice, either in person or over the telephone. , (e) Retention or accessibility of notices for customers. (1) For customers only, you must provide the initial notice required by § 332.4(a)(1), the annual notice required by § 332.5(a), and the revised notice required by § 332.8 so that the customer can retain them or obtain them later in writing or, if the customer agrees, electronically. , (2) Examples of retention or accessibility. You provide a privacy notice to the customer so that the customer can retain it or obtain it later if you: , (i) Hand-deliver a printed copy of the notice to the customer; , (ii) Mail a printed copy of the notice to the last known address of the customer; or , (iii) Make your current privacy notice available on a web site (or a link to another web site) for the customer who obtains a financial product or service electronically and agrees to receive the notice at the web site. , (f) Joint notice with other financial institutions. You may provide a joint notice from you and one or more of your affiliates or other financial institutions, as identified in the notice, as long as the notice is accurate with respect to you and the other institutions. , (g) Joint relationships. If two or more consumers jointly obtain a financial product or service from you, you may satisfy the initial, annual, and revised notice requirements of §§ 332.4(a), 332.5(a), and 332.8(a), respectively, by providing one notice to those consumers jointly. ", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["332"], "part_title": ["PART 332 - PRIVACY OF CONSUMER FINANCIAL INFORMATION"], "section": ["332.9"], "section_title": ["§ 332.9   Delivering privacy and opt out notices."]}}
{"text": "(a) Board action. (1) A subsidiary savings association of a savings and loan holding company may declare a proposed dividend after the end of a 30-day review period commencing on the date of submission to the Federal Reserve System of the complete record on the notice, unless the Board or Reserve Bank disapproves the notice before the end of the period., (2) A subsidiary savings association of a savings and loan holding company may declare a proposed dividend before the end of the 30-day period if the Board or Reserve Bank notifies the applicant in writing of the Board's or Reserve Bank's intention not to disapprove the notice., (b) Criteria. The Board or Reserve Bank may disapprove a notice, in whole or in part, if the Board or Reserve Bank makes any of the following determinations., (1) Following the dividend the subsidiary savings association will be undercapitalized, significantly undercapitalized, or critically undercapitalized as set forth in applicable regulations under 12 U.S.C. 1831o., (2) The proposed dividend raises safety or soundness concerns., (3) The proposed dividend violates a prohibition contained in any statute, regulation, enforcement action, or agreement between the subsidiary savings association or any savings and loan holding company of which it is a subsidiary and an appropriate Federal banking agency, a condition imposed on the subsidiary savings association or any savings and loan holding company of which it is a subsidiary in an application or notice approved by an appropriate Federal banking agency, or any formal or informal enforcement action involving the subsidiary savings association or any savings and loan holding company of which it is a subsidiary. If so, the Board will determine whether it may permit the dividend notwithstanding the prohibition, condition, or enforcement action.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["238"], "part_title": ["PART 238 - SAVINGS AND LOAN HOLDING COMPANIES (REGULATION LL)"], "section": ["238.104"], "section_title": ["§ 238.104   Board action and criteria for review."]}}
{"text": "(a) Responsibility. FHFA's Office of Minority and Women Inclusion (OMWI) shall have overall responsibility for diversity and inclusion in FHFA's employment practices., (b) General. FHFA shall maintain an Equal Employment Opportunity (EEO) program consistent with the Equal Employment Opportunity Commission requirements for Federal agencies and Executive Order 11478., (c) Workforce diversity. FHFA shall not discriminate in employment against any person because of race, color, religion, national origin, sex, age, genetic information, disability, sexual orientation, gender identity, or status as a parent., (d) Affirmative steps for workforce diversity. FHFA shall take affirmative steps to seek diversity in its workforce, at all levels of the agency, in a manner consistent with applicable law. Such steps shall include:, (1) Recruiting at historically Black colleges and universities, Hispanic-serving institutions, women's colleges, and colleges that typically serve the individuals with disabilities and majority minority populations;, (2) Sponsoring and recruiting at job fairs in urban communities;, (3) Placing employment advertisements in media oriented toward minorities and women;, (4) Partnering with organizations that are focused on developing opportunities for minorities and women to place talented minorities and women in industry internships, summer employment, and full-time positions; and, (5) Where feasible, partnering with inner-city high schools, girls' high schools, and high schools with majority minority populations, to establish or enhance financial literacy and provide mentoring.", "meta": {"chapter": ["XII"], "chapter_title": ["CHAPTER XII - FEDERAL HOUSING FINANCE AGENCY"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - ORGANIZATION AND OPERATIONS"], "part": ["1207"], "part_title": ["PART 1207 - MINORITY AND WOMEN OUTREACH PROGRAM"], "section": ["1207.2"], "section_title": ["§ 1207.2   FHFA workforce diversity; Equal Employment Opportunity Program."]}}
{"text": "For purposes of this subpart and subpart C:, (a) The average assessment rate for any assessment period means the aggregate assessment charged all insured depository institutions for that period divided by the aggregate assessment base for that period., (b) Board means the Board of Directors of the FDIC., (c) De facto rule means any transaction in which an insured depository institution assumes substantially all of the deposit liabilities and acquires substantially all of the assets of any other insured depository institution at the time of the transaction., (d) An eligible insured depository institution:, (1) Means an insured depository institution that:, (i) Was in existence on December 31, 1996, and paid a deposit insurance assessment before December 31, 1996; or, (ii) Is a successor to an insured depository institution referred to in paragraph (d)(1)(i) of this section; and, (2) does not include an institution if its insured status has terminated as of or after the effective date of this regulation., (e) Merger means any transaction in which an insured depository institution merges or consolidates with any other insured depository institution. Notwithstanding part 303, subpart D, for purposes of this subpart B and subpart C of this part, merger does not include transactions in which an insured depository institution either directly or indirectly acquires the assets of, or assumes liability to pay any deposits made in, any other insured depository institution, but there is not a legal merger or consolidation of the two insured depository institutions., (f) Resulting institution refers to the acquiring, assuming, or resulting institution in a merger., (g) Successor means a resulting institution or an insured depository institution that acquired part of another insured depository institution's 1996 assessment base ratio under paragraph 327.33(c) of this subpart under the de facto rule.", "meta": {"chapter": ["III"], "chapter_title": ["CHAPTER III - FEDERAL DEPOSIT INSURANCE CORPORATION"], "subchapter": ["B"], "subchapter_title": ["SUBCHAPTER B - REGULATIONS AND STATEMENTS OF GENERAL POLICY"], "part": ["327"], "part_title": ["PART 327 - ASSESSMENTS"], "section": ["327.31"], "section_title": ["§ 327.31   Definitions."]}}
{"text": "(a) Qualification to use operational risk mitigants. A Board-regulated institution may adjust its estimate of operational risk exposure to reflect qualifying operational risk mitigants if:, (1) The Board-regulated institution's operational risk quantification system is able to generate an estimate of the Board-regulated institution's operational risk exposure (which does not incorporate qualifying operational risk mitigants) and an estimate of the Board-regulated institution's operational risk exposure adjusted to incorporate qualifying operational risk mitigants; and, (2) The Board-regulated institution's methodology for incorporating the effects of insurance, if the Board-regulated institution uses insurance as an operational risk mitigant, captures through appropriate discounts to the amount of risk mitigation:, (i) The residual term of the policy, where less than one year;, (ii) The cancellation terms of the policy, where less than one year;, (iii) The policy's timeliness of payment;, (iv) The uncertainty of payment by the provider of the policy; and, (v) Mismatches in coverage between the policy and the hedged operational loss event., (b) Qualifying operational risk mitigants. Qualifying operational risk mitigants are:, (1) Insurance that:, (i) Is provided by an unaffiliated company that the Board-regulated institution deems to have strong capacity to meet its claims payment obligations and the obligor rating category to which the Board-regulated institution assigns the company is assigned a PD equal to or less than 10 basis points;, (ii) Has an initial term of at least one year and a residual term of more than 90 days;, (iii) Has a minimum notice period for cancellation by the provider of 90 days;, (iv) Has no exclusions or limitations based upon regulatory action or for the receiver or liquidator of a failed depository institution; and, (v) Is explicitly mapped to a potential operational loss event;, (2) Operational risk mitigants other than insurance for which the Board has given prior written approval. In evaluating an operational risk mitigant other than insurance, the Board will consider whether the operational risk mitigant covers potential operational losses in a manner equivalent to holding total capital.", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM"], "part": ["217"], "part_title": ["PART 217 - CAPITAL ADEQUACY OF BANK HOLDING COMPANIES, SAVINGS AND LOAN HOLDING COMPANIES, AND STATE MEMBER BANKS (REGULATION Q)"], "section": ["217.161"], "section_title": ["§ 217.161   Qualification requirements for incorporation of operational risk mitigants."]}}
{"text": "(a) Relation to other subparts in this part. The requirements and limitations of this subpart are in addition to and not in lieu of those contained in other subparts of this part. , (b) Form of disclosures. The creditor shall make the disclosures required by this subpart clearly and conspicuously in writing, in a form that the consumer may keep. The disclosures required by this subpart may be provided to the consumer in electronic form, subject to compliance with the consumer consent and other applicable provisions of the Electronic Signatures in Global and National Commerce Act (E-Sign Act) (15 U.S.C. § 7001 et seq.)., (c) Timing of disclosure - (1) Disclosures for certain closed-end home mortgages. The creditor shall furnish the disclosures required by § 226.32 at least three business days prior to consummation of a mortgage transaction covered by § 226.32. , (i) Change in terms. After complying with paragraph (c)(1) of this section and prior to consummation, if the creditor changes any term that makes the disclosures inaccurate, new disclosures shall be provided in accordance with the requirements of this subpart. , (ii) Telephone disclosures. A creditor may provide new disclosures by telephone if the consumer initiates the change and if, at consummation: , (A) The creditor provides new written disclosures; and , (B) The consumer and creditor sign a statement that the new disclosures were provided by telephone at least three days prior to consummation. , (iii) Consumer's waiver of waiting period before consummation. The consumer may, after receiving the disclosures required by paragraph (c)(1) of this section, modify or waive the three-day waiting period between delivery of those disclosures and consummation if the consumer determines that the extension of credit is needed to meet a bona fide personal financial emergency. To modify or waive the right, the consumer shall give the creditor a dated written statement that describes the emergency, specifically modifies or waives the waiting period, and bears the signature of all the consumers entitled to the waiting period. Printed forms for this purpose are prohibited, except when creditors are permitted to use printed forms pursuant to § 226.23(e)(2). , (2) Disclosures for reverse mortgages. The creditor shall furnish the disclosures required by § 226.33 at least three business days prior to: , (i) Consummation of a closed-end credit transaction; or , (ii) The first transaction under an open-end credit plan. , (d) Basis of disclosures and use of estimates - (1) Legal Obligation. Disclosures shall reflect the terms of the legal obligation between the parties. , (2) Estimates. If any information necessary for an accurate disclosure is unknown to the creditor, the creditor shall make the disclosure based on the best information reasonably available at the time the disclosure is provided, and shall state clearly that the disclosure is an estimate. , (3) Per-diem interest. For a transaction in which a portion of the interest is determined on a per-diem basis and collected at consummation, any disclosure affected by the per-diem interest shall be considered accurate if the disclosure is based on the information known to the creditor at the time that the disclosure documents are prepared. , (e) Multiple creditors; multiple consumers. If a transaction involves more than one creditor, only one set of disclosures shall be given and the creditors shall agree among themselves which creditor must comply with the requirements that this part imposes on any or all of them. If there is more than one consumer, the disclosures may be made to any consumer who is primarily liable on the obligation. If the transaction is rescindable under § 226.15 or § 226.23, however, the disclosures shall be made to each consumer who has the right to rescind. , (f) Effect of subsequent events. If a disclosure becomes inaccurate because of an event that occurs after the creditor delivers the required disclosures, the inaccuracy is not a violation of Regulation Z (12 CFR part 226), although new disclosures may be required for mortgages covered by § 226.32 under paragraph (c) of this section, § 226.9(c), § 226.19, or § 226.20. , (g) Accuracy of annual percentage rate. For purposes of § 226.32, the annual percentage rate shall be considered accurate, and may be used in determining whether a transaction is covered by § 226.32, if it is accurate according to the requirements and within the tolerances under § 226.22. The finance charge tolerances for rescission under § 226.23(g) or (h) shall not apply for this purpose. ", "meta": {"chapter": ["II"], "chapter_title": ["CHAPTER II - FEDERAL RESERVE SYSTEM (CONTINUED)"], "subchapter": ["A"], "subchapter_title": ["SUBCHAPTER A - BOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM (CONTINUED)"], "part": ["226"], "part_title": ["PART 226 - TRUTH IN LENDING (REGULATION Z)"], "section": ["226.31"], "section_title": ["§ 226.31   General rules."]}}
